{"posts":[[{"channel":"@lachentyt","messageID":43445,"pub_date":"2024-07-23 10:21:03","text":"Верховна Рада, обстановка. Нардепи блокують трибуну. Вимагають розгляду законопроєкту про заборону УПЦ МП."},{"channel":"@lachentyt","messageID":43434,"pub_date":"2024-07-23 07:06:25","text":"Зараз вирішальний тиждень для заборони УПЦ МП. \n\nЄ законопроєкт 8371, він обмежує діяльність російської церкви в Україні. УПЦ (ФСБ), її агенти і куплені дурачки блокують його прийняття. \n\nДепутати, які просувають заборону, почали збір підписів інших депутатів, щоб переконатись що є голоси і проголосувати. Є 226 підписів, щоб винести в залу потрібно 240. \n\nАле 145 депутатів (90 - слуги народу) відмовляються ставити підпис, вагаються або тупо блокують 8371. Цим вони допомагають російській агентурі вижити і працювати проти України далі. \n\nГоловне: що ми можемо зробити? \n\n1. Ось сайт з повним списком усіх депутатів, які захищають УПЦ МП. Там є посилання на їхні соцмережі і пошти, є шаблони повідомлень, коментарів і листів. Переходьте і влаштуйте їм МАСОВИЙ тиск усюди, хай знають, що ми все бачимо. \n\n2. Дуже прошу ЗМІ, журналістів, блогерів, лідерів думок максимально поширити цей список і розказати своїй аудиторії. Потрібно включитись усім. \n\n3. А депутатам із цього списку раджу не випробовувати терпіння громади, підписати і проголосувати за 8371. Ми запамʼятаємо кожного, хто обрав ворога, а не безпеку України. \n\nДуже прошу всіх включитись і дотиснути заборону УПЦ МП."},{"channel":"@lachentyt","messageID":43423,"pub_date":"2024-07-22 18:51:09","text":"Начальник штабу «Азову» Богдан Кротевич подав у суд на ДБР, бо вони не відкрили справу проти Содоля.\n\nПише, що за подібні дії його можуть вбити, тому закликав довести це діло до кінця, заборонити УПЦ МП та повернути азовців з полону.\n\nСвітлини важливі."},{"channel":"@lachentyt","messageID":39969,"pub_date":"2024-03-12 14:08:11","text":"СБУ знешкодила масштабну агентурну мережу фсб, яка діяла під прикриттям УПЦ (МП).\n\nМережа намагалася дестабілізувати ситуацію в Україні, розпалювати релігійну ненависть та виправдовувати війну рф.\n\nЗатримано 4 ключових фігурантів, серед яких один з очільників столичного храму УПЦ (МП).\n\nЇм загрожує довічне позбавлення волі."},{"channel":"@lachentyt","messageID":34924,"pub_date":"2023-10-04 13:40:14","text":"Хто там був проти заборони УПЦ (МП) ?"},{"channel":"@lachentyt","messageID":34720,"pub_date":"2023-09-26 07:06:24","text":"СБУ затримала у Херсоні священника УПЦ (МП), який торгував російською зброєю та боєприпасами\n\nКлірик зберігав ворожі арсенали у 2 схронах. Один із них - прямо на території будівництва нового храму УПЦ (МП) у Херсоні."},{"channel":"@lachentyt","messageID":28400,"pub_date":"2023-04-12 13:50:38","text":"У Мінкульті повідомили про початок роботи комісії в Києво-Печерській лаврі й показали наслідки безоплатного користування УПЦ МП\n\nКогось це мені нагадує"},{"channel":"@lachentyt","messageID":28215,"pub_date":"2023-04-02 16:54:21","text":"У Хмельницькому біля Свято-Покровського собору більше 1 тис. активістів проголосували за перехід УПЦ МП до ПЦУ, — Суспільне.\n\nКлючі від собору вже передано комісії, яка зайшла в середину храму та описує майно.\n\nПоміж тим правоохоронці відкрили кримінальне провадження за фактом побиття військового в соборі, повідомила речниця Нацполіції.\n\n💪🏻"},{"channel":"@lachentyt","messageID":28203,"pub_date":"2023-04-02 09:40:46","text":"У Хмельницькому попи УПЦ МП та прихожани побили військовослужбовця ЗСУ\n\nКончені"},{"channel":"@lachentyt","messageID":26802,"pub_date":"2023-02-17 09:00:56","text":"При обміні 16 лютого Росії віддали колаборанта з УПЦ МП, — ГУР.\n\nЩоб допомогти повернути сотню українських захисників із російського полону, українська сторона віддала церковника-колаборанта УПЦ МП.\n\nТоп)"},{"channel":"@lachentyt","messageID":25190,"pub_date":"2023-01-05 12:06:43","text":"Трапезна церква і Успенський Собор, головні храми Києво-Печерської Лаври, офіційно більше не належать УПЦ, повідомив міністр культури України Олександр Ткаченко.\n\n7-го січня в них проведе службу митрополит Епіфаній."},{"channel":"@lachentyt","messageID":24311,"pub_date":"2022-12-21 09:48:04","text":"СБУ проводить безпекові заходи на об’єктах УПЦ (МП) на Сумщині.\n\nОбшуки тривають у Софронієво-Молченському чоловічому монастирі Різдва Богородиці."},{"channel":"@lachentyt","messageID":24028,"pub_date":"2022-12-14 18:01:44","text":"СБУ завершила заходи на об’єктах УПЦ (МП) у дев'яти областях, виявивши там паспорти рф, георгіївські стрічки, символіку ОПЗЖ і «методички» патріарха кіріла, — пресслужба СБУ.\n\nТакож було знайдено склади з прокремлівською літературою, що ставить під сумнів нашу державність. Серед інших знахідок — фото прихованої ворожої документації та прапор «Республіки Підкарпатська Русь»."},{"channel":"@lachentyt","messageID":24005,"pub_date":"2022-12-14 08:21:27","text":"СБУ прийшли з обшуками до кафедрального собору УПЦ Московського Патріархату у Львові."},{"channel":"@lachentyt","messageID":23735,"pub_date":"2022-12-07 09:52:47","text":"СБУ проводить контррозвідувальні заходи на об'єктах УПЦ (МП) у Черкаській, Волинській та Херсонській областях."},{"channel":"@lachentyt","messageID":23528,"pub_date":"2022-12-03 15:38:08","text":"На Буковині в єпархії УПЦ МП знайшли ноут з дитячою порнографією, — результати обшуків.\n\nБуло дитяче порно, які, за попередніми даними, не були завантажені з мережі інтернет, а відзняті на відеокамеру.\n\nПовний піздець, немає слів.."},{"channel":"@lachentyt","messageID":23477,"pub_date":"2022-12-02 08:03:30","text":"СБУ проводить безпекові заходи на об’єктах УПЦ (МП) у трьох областях України\n\nСпівробітники Служби безпеки України проводить контррозвідувальні (безпекові) заходи на об’єктах УПЦ (МП) у Житомирській, Рівненській та Закарпатській областях. \n\nЗокрема йдеться про: \n\n▪️ Свято-Миколаївський чоловічий монастир Хустської єпархії УПЦ (МП) на Закарпатті;\n▪️ Свято-Анастасіївський ставропігійний жіночий монастир (м.Житомир);\n▪️ Скит Свято-Анастасіївського ставропігійного жіночого монастиря (Житомирський район);\n▪️ Скит Іверської ікони Божої Матері Чоповичського Афонського ікони Божої Матері жіночого ставропігійного монастиря (Житомирський район);\n▪️ Рівненсько-Острозьку єпархію, Городоцький жіночий монастир, Свято-Георгіївське подвір’я, Храм всіх Волинських Святих, Свято-Воскресенський храм, Свято-Успенський храм (Рівненська область).\n\nЗаходи проводяться спільно з Національною поліцією та Національною гвардією – у межах системної роботи Служби безпеки України з протидії підривній діяльності російських спецслужб у нашій державі."},{"channel":"@lachentyt","messageID":23309,"pub_date":"2022-11-28 12:16:15","text":"СБУ знайшла в об’єктах УПЦ (МП) на Тернопільщині та Прикарпатті пропагандистські матеріали, що заперечують існування України\n\nСпівробітники СБУ та Нацполіції знайшли велику кількість антиукраїнських матеріалів під час безпекових заходів на території Почаївської духовної семінарії та Івано-Франківської єпархії УПЦ (МП). \n\nЗокрема, СБУ виявила літературу, в якій заперечується існування українського народу, його мови, а також саме право України на державність, і, навпаки, наголошується, що це нібито штучно створена держава."},{"channel":"@lachentyt","messageID":23286,"pub_date":"2022-11-27 09:59:00","text":"СБУ проводить безпекові заходи в храмі Різдва Христового УПЦ МП в Івано-Франківську.\n\nОглядають територію та перевіряють людей."},{"channel":"@lachentyt","messageID":23206,"pub_date":"2022-11-25 13:53:10","text":"Під час обшуку секретаря Чернівецької єпархії УПЦ МП Архімандрита Никиту застали за молебнем в ліжку з хлопцем, що співає в місцевому хорі. \n\nЧекаю перевірку всіх УПЦ МП\nЦе повний піздець"},{"channel":"@lachentyt","messageID":23192,"pub_date":"2022-11-25 12:46:41","text":"СБУ перевірила приміщення УПЦ (МП) на Буковині: знайшли методички з москви, російське громадянство та посвідчення окупантів\n\nВ результаті слідчих дій правоохоронці виявили документи, які підтверджують наявність російського громадянства у керівництва єпархіальних структур.\n\nТакож викрито листування керівників єпархії зі своїми московськими кураторами, в яких вони отримують «методички» щодо «особливостей» проведення церковних літургій після повномасштабного вторгнення. \n\nНаразі у межах кримінального провадження, розпочатого слідчими Служби безпеки за ч. 2 ст. 111 (державна зрада) Кримінального кодексу України, тривають процесуальні дії."},{"channel":"@lachentyt","messageID":23017,"pub_date":"2022-11-23 08:03:25","text":"СБУ знайшла проросійську літературу, мільйони готівки та «сумнівних» громадян рф під час безпекових заходів у приміщеннях УПЦ (МП)\n\nСлужба безпеки України завершила контррозвідувальні (безпекові) заходи, які проводила на територіях Свято-Успенської Києво-Печерської Лаври у Києві, Корецького Свято-Троїцького монастиря та у приміщеннях Сарненсько-Поліської єпархії УПЦ на Рівненщині. \n\nУ ході безпекових заходів виявлено:\n\n▪️ проросійську літературу, яка використовується під час навчання у семінарії та приходських школах, у тому числі для пропаганди «русского мира»; \n▪️ готівку на загальну суму понад 2 млн грн, більше ніж 100 тис. доларів США та декілька тисяч російських рублів."}],[{"channel":"@TCH_channel","messageID":144685,"pub_date":"2024-07-23 10:21:07","text":"🙄‼️Трибуна заблокована: у ВР скасували засідання \"через відмову внести в порядок денний питання про заборону УПЦ МП\", – повідомив нардеп Гончаренко.\n\nНаступні засідання за графіком в вже в серпні, - додав нардеп Железняк.\n\n🔗 Сайт | Facebook | YouTube"},{"channel":"@TCH_channel","messageID":138861,"pub_date":"2024-06-02 18:35:07","text":"⚡️\"Х*ї ловлю. Права дай сюди!\": п'яний священник УПЦ МП в Ужгороді обматюкав патрульних на місці ДТП\n\nСьогодні в Ужгороді пʼяний священник Московського патріархату влетів в будинок. Коли на місце аварії прибули патрульні поліцейські та попросили його віддати права, він їх обматюкав.\n\n📹: Віталій Глагола\n\n🔗 Сайт | Facebook | YouTube"},{"channel":"@TCH_channel","messageID":136834,"pub_date":"2024-05-17 05:37:40","text":"⛪❌🏗 У Києві демонтували незаконний «храм-МАФ» УПЦ МП біля Десятинної церкви\n\n🔗 Сайт | Facebook | YouTube"},{"channel":"@TCH_channel","messageID":136814,"pub_date":"2024-05-16 23:30:44","text":"👉 У Києві згідно з рішенням суду у ніч проти 17 травня 2024 року розпочався демонтаж незаконної споруди Православної церкви Московського патріархату на території поруч з Десятинною церквою.  \n\nУ 2007 році він спорудив незаконну дерев'яну каплицю.\n\nРаніше суд встановив, що споруду збудували без жодних дозволів. Важливо, що вона розташована в буферній зоні пам'яток ЮНЕСКО, де заборонено будівництво. \nІ до того ж така незаконна забудова порушує ансамбль історичного археологічного комплексу \"Десятинна церква\".\n\nДемонтаж каплиці відбувається для звільнення від неї ділянки Національного музею історії.\n\nПозов Національного музею історії України з вимогою знести споруду, збудовану церковниками на його території, було подано 2021 року.\n\nТим часом у російський пропагандистських каналах глибоко обурені такими діями у столиці України. При цьому називають цю каплицю частиною \"канонічної УПЦ\".\n\n🔗 Сайт | Facebook | YouTube"},{"channel":"@TCH_channel","messageID":135653,"pub_date":"2024-05-07 11:57:11","text":"⚡️⚖️ Запорізькому та Мелітопольському митрополиту УПЦ МП Луці (Андрію Коваленку) обрали запобіжний захід у вигляді нічного домашнього арешту до 1 липня, - ЗМІ \n\n🔗 Сайт | Facebook | YouTube"},{"channel":"@TCH_channel","messageID":134997,"pub_date":"2024-05-01 11:57:59","text":"⛪️💬 Провокував релігійну ненависть: митрополит УПЦ із Запоріжжя Лука (Андрій Коваленко) отримав підозру від СБУ \n\nКлірик розміщував провокативні дописи на особистому Tg-каналі, де ображав релігійні почуття представників інших конфесій. Про це він неодноразово “згадував” під час спілкування з прихожанами та у ході проведення церковних літургій. Таким чином він розхитував суспільно-політичну обстановку у фронтовому регіоні на користь країни-агресора.\n\n⚖️Тепер йому загрожує тюремне ув’язнення. \n\n🔗 Сайт | Facebook | YouTube"},{"channel":"@TCH_channel","messageID":134888,"pub_date":"2024-04-30 12:57:05","text":"⚖️ Печерський суд дозволив зняти електронний браслет із митрополита УПЦ МП Павла (Лебедя). Сторона захисту довела, що зняття браслету не підвищує ризики і митрополит не перешкоджає веденню справи, - Суспільне\n\nПроте обвинувачений і досі зобов’язаний не відлучатись з місця свого проживання без рішення суду, крім невідкладних випадків, пов’язаних з небезпекою для життя та здоров’я. Також він має утриматись від спілкування з потерпілими та свідками у кримінальному провадженні, повідомили у прокуратурі.\n\n🔗 Сайт | Facebook | YouTube"},{"channel":"@TCH_channel","messageID":134197,"pub_date":"2024-04-24 11:15:08","text":"⚖️🤬Під час літургії \"підказав\" окупантам позиції ЗСУ на Донеччині: митрополит Арсеній Святогірської Лаври УПЦ (МП) отримав підозру від СБУ.\n \nПід відеозапис він назвав прихожанам адреси блокпостів українських військ у Краматорському районі.  Згодом це відео опублікували на сайті Лаври та в місцевій групі Телеграм-каналу.\n \nКрім того, за даними слідства, митрополит ще до початку повномасштабного вторгнення РФ транслював прокремлівські, а потім називав збройну агресію Росії \"громадянським конфліктом\". Тепер йому загрожує до 8 років позбавлення волі.\n \n🔗 Сайт | Facebook | YouTube"},{"channel":"@TCH_channel","messageID":132850,"pub_date":"2024-04-12 14:53:34","text":"⛪️ Зранку — обшук, ввечері — підозра: СБУ навідалася до \"агента в рясі\" з керівництва УПЦ МП.\n\nМова про заступника голови синодального відділу зовнішніх церковних зав’язків УПЦ МП протоієрея Миколу Данилевича. Який, до речі, активно молився за здоров’я та благополуччя російських окупантів.\n \nЗа даними СБУ він також керував мережею єпархій УПЦ МП за кордоном. Під час обшуків у нього знайшли пенсійну страховку РФ — отже, не виключено, що й громадянство держави-окупанта теж мається. А ще Данилевич, як бачимо, любить почитати. \n \n🔗 Сайт | Facebook | YouTube"},{"channel":"@TCH_channel","messageID":132847,"pub_date":"2024-04-12 14:38:06","text":"👮‍♀️ 12 років за ґратами можуть отримати «смотрящі» за Вінниччиною Комар (Костянтин Комаров) та Рома Вінницький (Роман Інякин).\n\nБільше десяти років вони кошмарили вінничан і вимагали з них данину за будь-які суттєві фінансові операції. Їх затримали \"на гарячому у жовтні минулого року — просто коли \"дует\" вибивав з місцевого мешканця 20 тис. доларів за продаж земельної ділянки. \n\nРазом з ними підозру отримав ще один відомий кримінальний авторитет — Ашот Бурлака. Він вже три роки перебуває під санкціями РНБО за тісну співпрацю з російським криміналітетом та любов до УПЦ МП.  Обвинувальний акт проти усіх трьох днями скерували до суду. \n\n🔗 Сайт | Facebook | YouTube"},{"channel":"@TCH_channel","messageID":132114,"pub_date":"2024-04-05 13:52:25","text":"⛪️ Проросійського клірика-антисеміта УПЦ (МП) викрила СБУ на Закарпатті. \n\nНастоятель храму Хустської єпархії зокрема називав повномасштабне вторгнення РФ \"громадянською війною\" та закликав вірян ухилятися від мобілізації. Крім того він підбурював прихожан проти представників однієї із нацменшин та парафіян інших релігійних конфесій.\n\nНині \"божому чоловіку\" загрожує до 5 років реальної тюрми.\n\n🔗 Сайт | Facebook | YouTube"},{"channel":"@TCH_channel","messageID":129214,"pub_date":"2024-03-12 13:42:29","text":"⚡️👊🏼Хотіли дестабілізувати ситуацію в Україні \"під прикриттям УПЦ (МП): у Києві СБУ викрила масштабну агентурну мережу ФСБ\n\nФігуранти продукували та розганяли прокремлівські наративи та провокативні повідомлення, які повинні були дестабілізувати суспільно-політичну ситуацію та розпалювати релігійну ненависть в Україні. Викрито 15 осіб, серед них — один з очільників столичного храму УПЦ (МП). Наразі вирішується питання щодо обрання їм запобіжного заходу — тримання під вартою. Їм загрожує довічне позбавлення волі.\n\nПідписатися на Telegram ТСН | Перейти на YouTube ТСН"},{"channel":"@TCH_channel","messageID":128368,"pub_date":"2024-03-05 15:00:44","text":"✅🚫 Комітет Ради підтримав законопроєкт про заборону УПЦ МП в Україні\n\nКомітет Верховної Ради з питань гуманітарної та інформаційної політики підтримав проєкт закону №8371. Нардепам рекомендували підтримати закон у другому читанні та в цілому.\n\nПідписатися на Telegram ТСН | Перейти на YouTube ТСН"},{"channel":"@TCH_channel","messageID":126964,"pub_date":"2024-02-23 11:55:44","text":"🤯 Священник УПЦ МП скористався 10-річним хлопчиком, щоб допомогти порушникові перетнути кордон, - ДПСУ\n\nКатафалк, яким керував священнослужитель УПЦ МП, зупинили прикордонники на дорозі «Одеса-Рені». Клірик планував висадити свого пасажира на ділянці автодороги, щоб той нелегально потрапив у Молдову. Аби кількість осіб співпала на виїзді з транзитної дороги, водій заховав під ковдрою 10-річного хлопчика.\n\nДитину повернули батькам. Справу скеровано до суду.\n\nПідписатися на Telegram ТСН | Перейти на YouTube ТСН"},{"channel":"@TCH_channel","messageID":124948,"pub_date":"2024-02-09 11:26:05","text":"👮🏻‍♂️ СБУ повідомила про підозру клірику УПЦ (МП), який організовував провокації у Києво-Печерській лаврі\n\nЗа даними слідства, фігурант є одним із найближчих соратників митрополита Павла (Лебедя) і причетний до організації масових провокацій у Києво-Печерській лаврі навесні 2023 року. Він дистанційно координував свої дії з прокремлівським блогером Шарієм, якого підозрюють у державній зраді.\n\nЗокрема Шарій «інструктував» ієродиякона щодо запису та поширення провокативних відео штучних заворушень біля Лаври. Відзняті стріми одразу підхоплювали російські телеканали та інтернет-ресурси.\n\nКрім того, у листуваннях з вірянами клірик виправдовував збройну агресію РФ проти України та вихваляв військово-політичне керівництво Росії. Нині зловмиснику загрожує тюремне ув'язнення.\n\nПідписатися на Telegram ТСН | Перейти на YouTube ТСН"},{"channel":"@TCH_channel","messageID":120681,"pub_date":"2024-01-12 12:37:55","text":"🫡 Служба божа безпеки України повідомила про заочну підозру митрополиту УПЦ (МП), який благословив \"приєднання\" Луганська до РФ.\n\nПідсанкційний митрополит Луганської єпархії УПЦ (МП) Василь Поворознюк у вересні 2022 року прибув до Кремля для участі у церемонії так званого \"приєднання\" тимчасово окупованих регіонів України до складу Росії.\n\nУ травні того ж року Поворознюк був на засіданні \"круглого столу\", який проводили у Луганську під керівництвом гауляйтера Пасічника. Тоді під камери російських телеканалів він спільно з радником Кадирова виступив за прийняття так званої \"резолюції\", де поширювали фейки про українських воїнів та ситуацію на фронті.\n\nА ще у численних інтерв'ю клірик героїзував російських окупантів та закликав до продовження війни проти України.  \n\nПідписатися на Telegram ТСН | Перейти на YouTube ТСН"},{"channel":"@TCH_channel","messageID":113864,"pub_date":"2023-11-30 10:25:39","text":"⚡️ У СБУ підтвердили проведення обшуків у Почаївській лаврі УПЦ (МП)\n\n👉 Обшуки проходять у межах кримінального провадження щодо причетності керівництва Лаври до розпалювання національної ворожнечі та ненависті.\n\n🤯 За даними слідства, представники Почаївської лаври оприлюднили на сайті монастиря публікацію, в якій ображали національну честь та гідність іудеїв, а також розпалювали релігійну ворожнечу до представників усіх церков, окрім УПЦ.\n\n🤬 Крім того, у цьому дописі клірики УПЦ (МП) поставили під сумнів існування України як суверенної держави окремо від росії.\n\nПідписатися на Telegram ТСН | Перейти на YouTube ТСН"},{"channel":"@TCH_channel","messageID":113851,"pub_date":"2023-11-30 09:05:02","text":"⚡️⛪️СБУ молилась прийшла з обшуками у Почаївську лавру УПЦ Московського Патріархату на Тернопільщині\n\nПопередньо, представників лаври підозрюють у поширенні російської ідеології, повідомили ЗМІ джерела в правоохоронних органах.\n\nПідписатися на Telegram ТСН | Перейти на YouTube ТСН"},{"channel":"@TCH_channel","messageID":113608,"pub_date":"2023-11-28 12:21:12","text":"⚡️ \"Вашими молитвами\": митрополит УПЦ МП Павло \"Мерседес\" прибув до Печерського суду Києва після чотирьох місяців перерви через інфаркт, - Суспільне\n\nПідписатися на Telegram ТСН | Перейти на YouTube ТСН"},{"channel":"@TCH_channel","messageID":110982,"pub_date":"2023-11-10 19:47:11","text":"🤯 Команда Molfar створила реєстр 67-ми агентів Кремля у церковних рясах\n\nЗа словами розслідувачів, кожен з цих українських митрополітів, єпископів та архієпископів УПЦ МП має розкішне майно, зареєстроване в рф. Крім того, усі вони підтримують політику Володимира Путіна та окупантів. \n\nПідписатися на Telegram ТСН | Перейти на YouTube ТСН"},{"channel":"@TCH_channel","messageID":110432,"pub_date":"2023-11-07 11:23:19","text":"⚡️⛪️ СБУ прийшла помолитися з обшуками до двох храмів УПЦ МП на Закарпатті.\n\nЗа словами місцевого журналіста Віталія Глаголи, у Свято-Михайлівський храмі у селі Руські Геївці та храмі Різдва Божої матері у селі Червоне молилися за патріарха Кирила і виправдовували війну РФ проти України.\n\nПідписатися на Telegram ТСН | Перейти на YouTube ТСН"},{"channel":"@TCH_channel","messageID":109579,"pub_date":"2023-11-01 10:48:37","text":"🤯 На Буковині священник УПЦ МП відмовився відчинити двері до вівтаря на похороні бійця ЗСУ чи навіть зняти покривало з престолу\n\nАвтор відео розповів, що родина загиблого військового знала про \"ватність\" сільського священника. Тому рідні запросили відспівувати капеланів ПЦУ. Зі священником було узгоджено, що буде відспівування у храмі. Але він не захотів відчинити двері, вважаючи цього воїна недостойним того, щоб під час молитви за нього були відкриті двері до вівтаря. \n\nМотивував він це тим, що, на його думку, цього Героя можна поховати навіть під клубом 😶\n\nВідео: священник ПЦУ Роман Грищук\n\nПідписатися на Telegram ТСН | Перейти на YouTube ТСН"},{"channel":"@TCH_channel","messageID":108676,"pub_date":"2023-10-25 16:54:02","text":"\"Зливав\" дані про оборону Сумщини: піп УПЦ МП отримав 15 років в'язниці за держзраду\n\nЗазначається, що священник Московського патріархату входив до агентурного апарату ФСБ і збирав розвіддані про систему оборони Сумщини.\n\nЯк встановило слідство, клірик був дистанційно завербований російськими спецслужбами після початку повномасштабного вторгнення РФ. У поле зору ФСБ він потрапив через свої прокремлівські погляди, які неодноразово висловлював серед своїх парафіян.\n\nПравоохоронці затримали агента в рясі 1 березня 2023 року. На вирок суду він чекав під вартою. Суд призначив йому 15 років позбавлення волі.\n\nПідписатися на Telegram ТСН | Перейти на YouTube ТСН"},{"channel":"@TCH_channel","messageID":108467,"pub_date":"2023-10-24 09:08:28","text":"😳😤 Хотіли продати у Мадриді \"Скіфське золото\" з України на понад 60 млн євро: СБУ та правоохоронці Іспанії затримали контрабандистів\n\nБуло затримано п’ятьох учасників банди, які намагались незаконно реалізувати українські артефакти. Серед затриманих – представник УПЦ (МП) з України. У них вилучили 11 викрадених золотих предметів культурної спадщини. Мова йде про дорогоцінні предмети VIII-IV століть до нашої ери, у тому числі золоті сережки, кулон, чокери та пектораль.\n\nФігуранти нелегально вивезли артефакти з України до Євросоюзу у період 2014-2020 років. Наразі триває розслідування для встановлення всіх обставин злочину. \n\nПідписатися на Telegram ТСН | Перейти на YouTube ТСН"},{"channel":"@TCH_channel","messageID":107914,"pub_date":"2023-10-20 12:11:12","text":"❗️ Колишнього митрополита УПЦ (МП) Пашу Мерседеса судитимуть за виправдовування збройної агресії рф проти України\n\nЯк встановило слідство, митрополит неодноразово публічно заперечував існування України як суверенної держави.\n\nТакож він називав російську збройну агресію проти України «громадянським конфліктом», який триває з 2014 року.\n\nЗа матеріалами СБУ, митрополит обвинувачується за двома статтями Кримінального кодексу України. Санкції статей передбачають до 8 років позбавлення волі з конфіскацією майна.\n\nПідписатися на Telegram ТСН | Перейти на YouTube ТСН"},{"channel":"@TCH_channel","messageID":105834,"pub_date":"2023-10-06 07:12:11","text":"🤦🏻 СБУ повідомила про нову підозру митрополиту Черкаської єпархії УПЦ (МП): він навіть під час домашнього арешту продовжив розпалювати релігійну ворожнечу.\n\nНа початку цього року митрополиту вже повідомили про підозру за фактами заперечення збройної агресії РФ і відправили під домашній арешт. Однак, це не зупинило клірика — і у власній домівці він почав записувати провокативні відео, в яких повторював кремлівські наративи про релігійні громади в Україні.\n\nТепер митрополит має ще одну підозру. Наразі вирішується питання щодо обрання нового запобіжного заходу, але вже у виді тримання під вартою.\n\nПідписатися на Telegram ТСН | Перейти на YouTube ТСН"},{"channel":"@TCH_channel","messageID":105597,"pub_date":"2023-10-04 15:21:50","text":"❗️Служба безпеки веде системну боротьбу з підривною діяльністю російських спецслужб та криміналітету в релігійному середовищі України. \n\nЗ початку повномасштабної агресії РФ за матеріалами СБУ розпочато 68 кримінальних проваджень щодо представників УПЦ (МП), з яких 14 – митрополити церкви.\n\nСеред викритих злочинів – 20 фактів держзради, колабораціонізму та пособництва країні-агресору.\n\nКрім того, правоохоронці розслідують 18 проваджень щодо публічної агітації до релігійної ненависті, а також продажу вогнепальної зброї та поширення дитячої порнографії.\n\nПідписатися на Telegram ТСН | Перейти на YouTube ТСН"},{"channel":"@TCH_channel","messageID":104340,"pub_date":"2023-09-26 07:12:55","text":"😤 Торгував російською зброєю та боєприпасами: СБУ затримала у Херсоні священника УПЦ МП\n\nКлірик зберігав ворожі арсенали у 2 схронах. Один із них — прямо на території будівництва нового храму у Херсоні. Під час огляду було вилучено 5 пострілів та 2 порохових заряди для гранатометів. Другий схрон був обладнаний у підвалі дев’ятиповерхового будинку. Там священник зберігав:\n\n▪️   кулемет і автомат Калашникова з комплектуючими;\n▪️   3 бойові гранати Ф-1;\n▪️   майже 7 тис. набоїв до автоматичної зброї, у тому числі великокаліберних зразків.\n\nТепер зловмиснику загрожує до 7 років тюрми. Вся вилучена зброя і боєприпаси направлені на експертизу, а в подальшому будуть передані на потреби ЗСУ.\n\nПідписатися на Telegram ТСН | Перейти на YouTube ТСН"},{"channel":"@TCH_channel","messageID":102623,"pub_date":"2023-09-15 11:44:02","text":"Прийшли до «церкви» пʼяні, аби надзюрити. \n\nНапередодні Апеляційний суд зобов'язав демонтувати \"храм-МАФ\" УПЦ (МП) на території Музею історії України - сьогодні зранку двері до каплички закриті. \n\nВ середині темно, поряд ні душі. Під час зйомок ТСН до кореспондентів підійшло двоє чоловіків. Один у рясі. Той, що в рясі представився отцем Сергієм і зізнався, що служить у цьому храмі. Обидва чоловіки були в стані сильного алкогольного сп’яніння. Розмову із священником московського патріархату ми публікуємо без монтажу. \n\nПісля спілкування, священник попрощався із журналістами, а його супутник розвернувся в бік десятинної церкви і справив \"природні потреби\"… За словами отця Сергія, «йому стало погано».\n\nПідписатися на Telegram ТСН | Перейти на YouTube ТСН"},{"channel":"@TCH_channel","messageID":101324,"pub_date":"2023-09-07 12:17:00","text":"✝️ На Закарпатті слідчі поліції повідомили про підозру у вчиненні двох злочинів священнику УПЦ МП\n\n▪️Клірик мав популярність у соціальних мережах та поширював там антиукраїнські наративи. Крім того, під час проведення обшуків правоохоронці виявили брошури та книги, які виправдовують збройну агресію росії проти України та заохочують ідею насильницького захоплення території інших держав.\n\n▪️Було виявлено й роздруківки з текстами пісень, у яких прославляють подвиги російських загарбників та публікаціями молитов зі згадками патріарха рпц кирила гундяєва. \n\n☑️ Крім цього, у ході слідства встановили, що підозрюваний причетний до незаконного привласнення земель громади, на яких і був збудований храм. Враховуючи це, йому додатково інкримінують статтю 197-1 ККУ."},{"channel":"@TCH_channel","messageID":100558,"pub_date":"2023-09-02 10:40:01","text":"Журналісти \"Схем\" відвідали закритий об’єкт на території Києво-Печерської лаври – колишню резиденцію предстоятеля УПЦ МП митрополита Онуфрія, де молилися за російських військовополонених\n\nТриповерхова будівля Онуфрія розташована на території заповідника у Нижній лаврі. Серед покоїв - приміщення, де раніше відбувався священний синод Московського патріархату. Саме там і зачитували молитви за російських військовополонених.\n\nПредставники УПЦ (МП) вивезли з резиденції всі меблі, ікони та зняли освітлення.\n\nВодночас, крім приватних покоїв, там розташовані сауна та трапезна\n\nПідписатися на Telegram ТСН | Перейти на YouTube ТСН"},{"channel":"@TCH_channel","messageID":100308,"pub_date":"2023-08-31 12:22:59","text":"🤡 Близький друг Паші Мерседеса архімандрит Геронтій утік до росії та працює тепер у Псковсько-Печерському монастирі - священник УПЦ МП Андрій Пінчук\n\nРаніше разом з Лебедем він виїжджав до Туреччини на розкішні застілля. Як повідомляють ЗМІ, один з таких заходів відбувався в турецькому курортному місті Белек, в готелі Club Prive By Rixos Belek. Номери в цьому готелі здаються не менше ніж на п'ять днів та коштують від 450 до 660 тисяч гривень, або від 12 до 17 тисяч доларів.\n\nПідписатися на Telegram ТСН | Перейти на YouTube ТСН"},{"channel":"@TCH_channel","messageID":98033,"pub_date":"2023-08-17 17:32:01","text":"У чотирьох областях заборонили хресний хід УПЦ МП до Почаєва\n\nЦе стосується Тернопільщини, Хмельниччини, Рівненщини та Волині. Рішення ухвалено заради безпеки громадян та уникнення провокацій, пояснює місцева влада.\n\nПідписатися на Telegram ТСН | Перейти на YouTube ТСН"},{"channel":"@TCH_channel","messageID":97723,"pub_date":"2023-08-15 19:18:33","text":"Штурм і можливе виселення монахів: подробиці скандалу навколо Києво-Печерської Лаври\n\nЗранку 15 серпня представники УПЦ (МП) повідомили, що на території Києво-Печерської Лаври правоохоронцями було здійсненно штурм трьох корпусів. В одному з них, 57-му, начебто, перебували не тільки паломники, але і частина братії Лаври. Багато хто сприйняв цей захід як виселення ченців.\n\nЖурналіст ТСН.uа побував у Києво-Печерській Лаврі 👉 https://bit.ly/3OVlvBU\n\nПідписатися на Telegram ТСН | Перейти на YouTube ТСН"},{"channel":"@TCH_channel","messageID":97596,"pub_date":"2023-08-15 06:27:55","text":"⛪️ Тим часом у Лаврі знову двіж: поліція намагається відкрити 54, 57, 58 корпуси, де забарикадувались монахи та віряни УПЦ МП.\n\nДо цього суд постановив, що вони перебувають там незаконно. \n\nПідписатися на Telegram ТСН | Перейти на YouTube ТСН"},{"channel":"@TCH_channel","messageID":97208,"pub_date":"2023-08-13 08:49:30","text":"🤨 Чоловік каменем розбив ікону Спасителя в храмі Києво-Печерської Лаври, — УПЦ \n\nСталося це під час богослужіння у храмі Агапіта Печерського. Невідомий чоловік підійшов до ікони та двічі вдарив її каменем, розбивши скло.\n\nПравоохоронцям вдалося затримати чоловіка на місці події 👮🏻‍♀️\n\nПідписатися на Telegram ТСН | Перейти на YouTube ТСН"},{"channel":"@TCH_channel","messageID":96899,"pub_date":"2023-08-11 05:24:01","text":"‼️ Від сьогодні з 7:00 вхід на територію Нижньої лаври дозволено лише для священиків, ченців та працівників чоловічого монастиря\n\nПоліція вже вивела за межі території Лаври вірянина УПЦ МП, який завзято відстоював свою позицію, але водночас не був ченцем\n\nПідписатися на Telegram ТСН | Перейти на YouTube ТСН"},{"channel":"@TCH_channel","messageID":94383,"pub_date":"2023-07-25 18:20:40","text":"В Одеській єпархії УПЦ МП відхрестились від РПЦ через \"страшну позицію патріарха Кирила\"\n\n“Ми не маємо до них відношення. Мали до війни, але лише духовне, як будь-яка православна церква. Сьогодні цього відношення та, навіть, спілкування з ними не маємо через страшну позицію патріарха та деяких представників російської православної церкви. З 24-го лютого згадування імені патріарха Кирило перестали здійснюватись не лише в одеській єпархії, а по всій українській православній церкві. Навіть в молитвах. Ми у богослужіннях згадуємо лише нашого блаженнішого митрополита Онуфрія”, – заявив протоієрей Одеської єпархії .\n\nПідписатися на Telegram ТСН | Перейти на YouTube ТСН"},{"channel":"@TCH_channel","messageID":93973,"pub_date":"2023-07-23 12:34:29","text":"⛪️😡\"Благословенна\" вами ракета РФ прилетіла прямо до вівтаря храму\": Вікарій Одеської єпархії УПЦ МП, архієпископ Віктор написав гнівне звернення до Кирила.\n\n💬\"Припинити кровопролиття. Ваші єпископи та священики освячують та благословляють танки та ракети, які бомбять наші мирні міста… Спільного з вашими розуміннями в Українській Православній Церкві нічого вже давно немає. Через особисті амбіції ви втратили Українську Православну Церкву\", - йдеться у листі.\n\nПідписатися на Telegram ТСН | Перейти на YouTube ТСН"},{"channel":"@TCH_channel","messageID":93942,"pub_date":"2023-07-23 10:47:09","text":"🤯\"Взорвалось, та й взорвалось. На все воля Божа\", - так прокоментували священники УПЦ МП терористичну атаку росіян Спасо-Преображенського собору в Одесі.\n\nНавіть коментарі зайві!🤦🏻 \n\nВідео: Денис Кошельник\n\nПідписатися на Telegram ТСН | Перейти на YouTube ТСН"},{"channel":"@TCH_channel","messageID":93899,"pub_date":"2023-07-23 06:24:02","text":"😭☦️ \"Нова Голгофа Преображенського собору\", - так в Одеській єпархії підписали відео розтрощеного росіянами храму.\n\n💬\"Пряме влучання ракети прийшлося у центральний вівтар, внаслідок чого частково зруйновано будівлю собору, перекриття трьох нижніх поверхів, значно пошкоджено внутрішнє оздоблення та ікони. Повністю знищено службові приміщення нижньої частини собору\", - сказано у повідомленні.\n\n👉Нагадаємо, Одеська єпархія УПЦ МП визнала, що атаку здійснила країна-терористка Росія. \n\nПідписатися на Telegram ТСН | Перейти на YouTube ТСН"},{"channel":"@TCH_channel","messageID":93814,"pub_date":"2023-07-23 01:15:50","text":"\"Руйнування колосальні, влучило у праву частину і пробило до мінус першого поверху. Половина собору лишилася без даху. Порушені центральні палі, фундамент. Вилетіли всі вікна, ліпнина. Була пожежа, загорілася частина, де у церкві продаються ікони та свічки\", — розповів Суспільному клірик Одеської єпархії УПЦ, архідиякон Андрій Пальчук. Фото: Суспільне. Одеса"},{"channel":"@TCH_channel","messageID":93477,"pub_date":"2023-07-20 14:59:01","text":"🤯🤬 У хмельницькому Свято-Покровському соборі виявили сховок, в якому було майже два мільйони гривень - депутат Хмельницької міської ради та журналіст Віталій Підгайчук\n\nЙмовірно, ця “заначка” належить колишньому керівнику Хмельницької єпархії УПЦ МП, митрополиту Антонію (в миру — Василь Фіалко). \n\nАвтор допису зауважив, що походження цих грошей невідоме, але “московський піп” намагається їх привласнити.\n\n\"Громада хоче передати всі кошти сумнівного походження на офіційний рахунок Збройних Сил України\", — стверджує Віталій Підгайчук.\n\nПідписатися на Telegram ТСН | Перейти на YouTube ТСН"},{"channel":"@TCH_channel","messageID":92637,"pub_date":"2023-07-15 13:00:07","text":"😁Як то кажуть: «Сваіх нє брасаєм»\n\nМосковський патріарх Кирило звернувся з посланням до представників церков, генсеків ООН, ОБСЄ та Ради Європи у зв'язку з арештом Паші Мерседеса 🤡 \n\n🙄 У своєму зверненні Кирило закликав вжити заходів для захисту митрополита УПЦ МП, оскільки арешт нібито може призвести до його смерті \n\nПідписатися на Telegram ТСН | Перейти на YouTube ТСН"},{"channel":"@TCH_channel","messageID":92422,"pub_date":"2023-07-13 20:06:58","text":"😱 2876 будівлі та 3 800 земельних ділянок — антикорупційний центр NGL.media разом із YouControl зібрали інформацію про усю нерухомість УПЦ МП в Україні. \n\nНайбільше — у Закарпатській, Донецькій та Київській областях. Найменше — у Львівській, Івано-Франківській та АР Крим. \n\nПідписатися на Telegram ТСН | Перейти на YouTube ТСН"},{"channel":"@TCH_channel","messageID":92390,"pub_date":"2023-07-13 15:12:36","text":"СБУ викрила митрополита УПЦ (МП) Павла на нових фактах підривної діяльності проти України\n\nЗадокументовано, що за день до оголошення йому першої підозри від СБУ митрополит дав відео-інтерв’ю одному з вітчизняних ЗМІ. У ньому він заперечив існування України як суверенної держави.\n\nТакож фігурант назвав російську збройну агресію проти України «громадянським конфліктом», який триває з 2014 року.\n\nНа підставі зібраних доказів слідчі Служби безпеки повідомили митрополиту про нову підозру за двома статтями Кримінального кодексу України:\n▪️ ч. 2 ст. 161 (порушення рівноправності громадян залежно від їх релігійних переконань вчинене службовою особою повторно);\n▪️ ч. 3 ст.436-2 (виправдовування, визнання правомірною, заперечення збройної агресії рф проти України за вчинене службовою особою повторно).\n\nСанкції статей передбачають до 8 років позбавлення волі з конфіскацією майна.\n\nПідписатися на Telegram ТСН | Перейти на YouTube ТСН"},{"channel":"@TCH_channel","messageID":91976,"pub_date":"2023-07-11 06:29:54","text":"😬⛪️  У Києво-Печерській Лаврі знову неспокійно\n\nКомісія Мінкульту намагається перевірити корпуси та опечатати їх. А віряни УПЦ московського патріархату, у свою чергу, заявляють про \"штурм\" і \"взлом\" корпусів та церковного магазину.\n\nПідписатися на Telegram ТСН | Перейти на YouTube ТСН"},{"channel":"@TCH_channel","messageID":91807,"pub_date":"2023-07-10 08:41:07","text":"🤯 У Білій Церкві священник УПЦ МП у Спасо-Преображенському соборі застосував вогнегасник проти людей\n\nДаний собор перейшов під контроль ПЦУ, проте представники УПЦ МП перешкоджали доступ. Сьогодні ранком настоятель храму та представники єпархії разом з правоохоронцями прибули до собору.\n\nВтім, двері храму були заварені зсередини металевим щитом. Служитель МП, що закрився всередині, використовував вогнегасник, щоби перешкоджати у відкритті дверей. О 9 годині ранку настоятель нарешті зміг увійти до храму. \n\nПідписатися на Telegram ТСН | Перейти на YouTube ТСН"},{"channel":"@TCH_channel","messageID":91400,"pub_date":"2023-07-07 09:26:12","text":"⛪️ СБУ відкрила кримінальне провадження щодо настоятеля храму УПЦ (МП), який допомагав загарбникам під час окупації Київщини\n\nВіктора Талька з Бородянки підозрюють зокрема у примусовому вивезенні до Білорусі майже 100 мешканців Київщини. \n\nКрім того, на території храму, яким опікується священник, працювала російська катівня. Попередньо, сам клірик і запропонував окупантам використовувати підвальне приміщення як в'язницю. Наразі відомо про утримання там щонайменше трьох українських волонтерів, що привезли гуманітарну допомогу для місцевих жителів.\n\nЗловмиснику у рясі загрожує до 5 років тюрми.\n\nПідписатися на Telegram ТСН | Перейти на YouTube ТСН"},{"channel":"@TCH_channel","messageID":91210,"pub_date":"2023-07-06 07:48:51","text":"⛪️🤯 Сутички під стінами Лаври.\n\nВіряни УПЦ МП невдоволені, що їх не пускають на територію, а представники Мінкульту разом з поліцією прийшли опломбувати корпуси.\n\nЗа даними ЗМІ, одного чоловіка вже затримали, бо кидався на правоохоронців.\n\nПідписатися на Telegram ТСН | Перейти на YouTube ТСН"},{"channel":"@TCH_channel","messageID":91192,"pub_date":"2023-07-06 06:15:17","text":"⛪️❗️Поліція оточила корпуси Києво-Печерської лаври. \n\nБіля входу зібрались прихожани УПЦ Московського патріархату і, як повідомляється, не дають працювати комісії Мінкульту і правоохоронцям.\n\nВідео: Микита Чекман\n\nПідписатися на Telegram ТСН | Перейти на YouTube ТСН"},{"channel":"@TCH_channel","messageID":90911,"pub_date":"2023-07-04 09:45:50","text":"📄👮🏻 Голова комісії Мінкульту написав заяву до поліції через перешкоджання їхній роботі у Лаврі \n\nПредставники УПЦ московського патріархату хотіли написати зустрічну заяву. Правоохоронці запропонували їм зателефонувати на 102 та викликати ще одну слідчо-оперативну групу.\n\nПідписатися на Telegram ТСН | Перейти на YouTube ТСН"},{"channel":"@TCH_channel","messageID":90894,"pub_date":"2023-07-04 07:48:25","text":"⛪️ Сьогодні до Києво-Печерської Лаври знову направляється комісія Мінкульту\n\nВідомо, що заповідник поставив черговий ультиматум УПЦ і планує брати під контроль кілька корпусів Лаври, в тому числі келії монахів. \n\nПідписатися на Telegram ТСН | Перейти на YouTube ТСН"},{"channel":"@TCH_channel","messageID":90800,"pub_date":"2023-07-03 14:00:39","text":"😡 В УПЦ МП заявили, що не залишать Києво-Печерську лавру\n\nУ юридичному відділі Української православної церкви Московського патріархату заявили, що вимоги Національного заповідника не відповідають українському законодавству, і на сьогодні немає жодних передумов опечатувати корпуси.\n\nПідписатися на Telegram ТСН | Перейти на YouTube ТСН"},{"channel":"@TCH_channel","messageID":90481,"pub_date":"2023-07-01 11:58:34","text":"Від ченців УПЦ МП вимагають звільнити приміщення Києво-Печерської Лаври до вівторка, 4 липня, - лист Міністерства культури та інформаційної політики.\n\nПідписатися на Telegram ТСН | Перейти на YouTube ТСН"},{"channel":"@TCH_channel","messageID":89990,"pub_date":"2023-06-27 16:31:20","text":"На в’їзді у Київ виявили ще одного священника УПЦ МП – прихильника \"русского міра\"\n\nУ телефоні \"батюшки\" виявили номери російських абонентів, а також дані про антиукраїнську діяльність і фото паспортних документів РФ.\n\n\"Під час перевірки у відкритих джерелах інформації відносно клірика також з’ясувалося, що чоловік є противником створення незалежної помісної церкви в Україні\", – йдеться в повідомленні.\n\nПравоохоронці передали 56-річного уродженця Львівщини, який зараз проживає в Кривому Розі, співробітникам СБУ.\n\nПідписатися на Telegram ТСН | Перейти на YouTube"},{"channel":"@TCH_channel","messageID":89688,"pub_date":"2023-06-25 14:43:05","text":"⛪️ Красилів зараз: віряни УПЦ (МП) заважають релігійній громаді Свято-Воскресенської церкви проводити перше богослужіння українською. \n\n\"Суспільне\" уточнює: 23 червня у цьому храмі вигуками \"Ганьба!\" зустрічали ревізійну комісію, яка має інвентаризувати майно парафії. Її дійсно супроводжували військові — інформація ж про те, що це пов'язано із відспівуванням загиблого захисника, не відповідає дійсності. \n\nВідео: Суспільне Хмельницький \n\nПідписатися на Telegram ТСН | Перейти на YouTube ТСН"},{"channel":"@TCH_channel","messageID":89676,"pub_date":"2023-06-25 12:03:00","text":"🤯⛪️Провокація після панахиди: на Хмельниччині прихильники УПЦ Московського Патріархату кричали \"ганьба\" родині загиблого Героя та його побратимам.\n\nІнцидент стався у Красилові під Свято-Воскресенським храмом, де священники ПЦУ правили панахиду, у день поховання полеглого у боях за Україну воїна.\n\nВідео опублікував військовий Олександр \"Гром\" Грамарчук\n\nПідписатися на Telegram ТСН | Перейти на YouTube ТСН"},{"channel":"@TCH_channel","messageID":88371,"pub_date":"2023-06-18 11:43:00","text":"⛪️ УПЦ МП може залишитися без головної святині Донеччини — Святогірської лаври.\n\nУ ОВА хочуть переглянути договір щодо безстрокового користування лаврою. \"Добровільно переходити священнослужителі Святогірської Лаври не збираються. Усі необхідні документи до Мінкульту і правоохоронних органів ми надали\", — повідомляє очільник ОВА Павло Кириленко. \n\nЗа словами Кириленка, від початку повномасштабної війни на Донеччині 78 храмів зазнали або повної руйнації, або часткової. З них 46 — Московського патріархату.\n\nПідписатися на Telegram ТСН | Перейти на YouTube ТСН"},{"channel":"@TCH_channel","messageID":86716,"pub_date":"2023-06-06 11:52:04","text":"⛪️‼️УПЦ МП має упродовж трьох днів звільнити приміщення Києво-Печерської Лаври: комісія Мінкульту завершила свою роботу та підписала із Заповідником акт приймання-передачі у користування державного майна. \n\nЗагалом комісія перевірила та повертає у користування держави 79 об’єктів. У деяких московські попи зробили, зокрема, самовільну перебудову, добудову та перепланування пам’яток культурної спадщини, - повідомив міністр культури Олександр Ткаченко.\n\nПідписатися на Telegram ТСН | Перейти на YouTube ТСН"},{"channel":"@TCH_channel","messageID":85607,"pub_date":"2023-05-29 13:14:38","text":"⚡️Суд продовжив цілодобовий домашній арешт митрополиту УПЦ МП Павлу (Лебедю) до 1 липня.\n\nПідписатися на Telegram ТСН | Перейти на YouTube ТСН"},{"channel":"@TCH_channel","messageID":84008,"pub_date":"2023-05-18 11:56:16","text":"🤬⛪️ Зрадник у рясі: в Ізюмі клірик УПЦ (МП) освячував окупантів та виступав на кремлівських каналах.\n\nПід час окупації частини Харківщини клірик публічно виправдовував повномасштабне вторгнення РФ, воєнні злочини росіян та героїзував вже знищених загарбників. Зрадника затримала СБУ, йому загрожує до восьми років в’язниці.\n\nПідписатися на Telegram ТСН | Перейти на YouTube ТСН"},{"channel":"@TCH_channel","messageID":83172,"pub_date":"2023-05-12 11:09:29","text":"😌 За матеріалами СБУ вперше винесли вирок митрополиту УПЦ МП Іосафу, який визнав, що винен у злочинах\n\nВін та секретар цієї установи публічно вихваляли захоплення частини території України та \"роздували\" міжрелігійну ворожнечу на Кіровоградщині. Також єпископ входив до найближчого оточення московського патріарха Кирила, з яким координував підривну діяльність проти України\n\nВказівки з Москви надходили у вигляді письмових циркулярів, а також під час особистих зустрічей на території РФ.\n\nВраховуючи співпрацю зі слідством, суд призначив Іосафу та секретарю 3 роки позбавлення волі з іспитовим терміном 2 роки, а також заборонив на 1 рік обіймати посади керівників релігійних управлінь та єпархій.\n\nПідписатися на Telegram ТСН | Перейти на YouTube ТСН"},{"channel":"@TCH_channel","messageID":82475,"pub_date":"2023-05-07 06:48:47","text":"🥴⛪️\"Онуфрія на нари\": очільника УПЦ МП Онуфрія, якого побачили біля Києво-Печерської лаври, вигнали із території під крики ганьби.\n\nЗа словами активіста Андрія Смолія, який опублікував відео, Онуфрій прийшов \"помолитися\" разом зі своєю свитою, та їх швидко випровадили із святині під крики \"Онуфрія на обмін та \"Онуфрія на нари\".\n\nПідписатися на Telegram ТСН | Перейти на YouTube ТСН"},{"channel":"@TCH_channel","messageID":81303,"pub_date":"2023-04-27 11:13:04","text":"⛪️❌ УПЦ МП позбавили права користування землями у Броварській громаді на Київщині.\n\nЙдеться про чотири земельних ділянки, на яких розташовано п'ять храмів. Зараз в УПЦ залишилося лише п'ять храмів, а громади ПЦУ володіють вже 10-ма, – повідомив заступник голови Броварської районної державної адміністрації Олексій Дорошенко\n\nПідписатися на Telegram ТСН | Перейти на YouTube ТСН"},{"channel":"@TCH_channel","messageID":81117,"pub_date":"2023-04-25 20:02:56","text":"🤦 «Поціновувачі» УПЦ (МП) під стінами Київсько-Печерської лаври просто фонтанують проросійськими наративами\n\nВійну почала Америка, Крим — російський, Україна — не існує, Онуфрій — свята людина 🤮\n\nПідписатися на Telegram ТСН | Перейти на YouTube ТСН"},{"channel":"@TCH_channel","messageID":80924,"pub_date":"2023-04-24 08:17:17","text":"🔥⛪️ Вигорів майже вщент: на Буковині вночі спалили храм Іова Почаївського, підпорядкований УПЦ МП.\n\nПоліція вже затримала підозрюваного у підпалі церкви і магазину. Ним виявився 34-річний житель села Іспас. Мотиви вчинку встановлюються.\n\nПідписатися на Telegram ТСН | Перейти на YouTube ТСН"},{"channel":"@TCH_channel","messageID":80857,"pub_date":"2023-04-23 13:02:41","text":"🤯⛪️ Ракети по Україні запускає Бог, а не Путін: прихожанки Почаївської лаври на Тернопільщині, яка підпорядкована  УПЦ МП, заявили, що воєнний злочинець Путін \"їхній правитель\"\n\nПричиною \"божого гніву\" вони називають беззаконня та \"непокору влади\".\n\nПідписатися на Telegram ТСН | Перейти на YouTube ТСН"},{"channel":"@TCH_channel","messageID":80747,"pub_date":"2023-04-22 07:19:43","text":"Підозрюваним у хуліганстві на території Лаври обрано запобіжні заходи \n\nВікторії Кохановській та ще трьом прихильникам УПЦ МП, діяльність якої заборонила вже третя українська область, суд призначив цілодобовий домашній арешт з електронним браслетом за хуліганські дії на території Національного заповідника \"Києво-Печерська лавра\".\n\nПідписатися на Telegram ТСН | Перейти на YouTube ТСН"},{"channel":"@TCH_channel","messageID":80684,"pub_date":"2023-04-21 10:45:15","text":"🤦‍♀️⛪️ Цирк у Києво-Печерській лаврі продовжується. Цього разу священнослужителі УПЦ МП влаштували причастя через ґрати \n\nШоу для російських помийок вони влаштовують вже не перший день. Чого тільки вартувало вчорашнє \"не убивайте людей\", штовханина та проламані ролети. \n\nПідписатися на Telegram ТСН | Перейти на YouTube ТСН"},{"channel":"@TCH_channel","messageID":80663,"pub_date":"2023-04-21 07:27:47","text":"🤯 У Києво-Печерській лаврі, в приміщенні охорони, двері XVIII століття використовували як мішень для кидання ножів\n\nНаслідки перебування УПЦ московського патріархату в лаврі показало Мінкульт. \n\nЩо там ще відбувалося – страшно подумати. \n\nПідписатися на Telegram ТСН | Перейти на YouTube ТСН"},{"channel":"@TCH_channel","messageID":80453,"pub_date":"2023-04-19 12:24:55","text":"🤯⛪️ Штовханина та проламані ролети: у Києво-печерській Лаврі блокували роботу комісії Мінкульту\n\nІнцидент стався після того, як представники комісії від Міністерства культури оглянули та опечатали приміщення. В одному з корпусів Лаври віряни УПЦ МП вибили двері, - прокоментували ТСН.ua в поліції Києва.\n\nПідписатися на Telegram ТСН | Перейти на YouTube ТСН"},{"channel":"@TCH_channel","messageID":79902,"pub_date":"2023-04-14 16:47:49","text":"😟 Під Києвом у селі Гута-Межигірська згоріла церква Святої Мотрони\n\nПостраждалих та загиблих на місці події не виявлено. Причина виникнення загоряння встановлюється. Зазначимо, що церква належала УПЦ МП.\n\nФото: ДСНС \n\nПідписатися на Telegram ТСН | Перейти на YouTube ТСН"},{"channel":"@TCH_channel","messageID":79880,"pub_date":"2023-04-14 14:58:51","text":"😤 На в'їзді до Києва прикордонники затримали монаха УПЦ МП, в телефоні якого виявили компрометуючі матеріали російського спрямування\n\n54-річний чоловік родом з РФ, але проживає в Україні та має українське громадянство. За його словами, він служить в одному з монастирів на Київщині. У закордонному паспорті є відмітки про перетин кордону РФ у 2021 році. Зокрема, він має трудову книжку країни-агресорки. \n\nТакож він підписаний на Telegram-канали російської пропаганди. У нього виявили квитанції про оплату в банку Росії, номери російських операторів та листування, в якому священник цікавився правилами в‘їзду на територію РФ. \n\nПідписатися на Telegram ТСН | Перейти на YouTube ТСН"},{"channel":"@TCH_channel","messageID":79733,"pub_date":"2023-04-13 08:07:37","text":"⛪️🥴Не зрозуміли гумору: УПЦ МП звинуватила Кошового та Пікалова у богохульстві і заявила на них в поліцію.\n\nУ випуску шоу \"Байрактар News\" від 7 грудня 2022 року, за словами УПЦ МЦ, гумористи \"Кварталу 95\" зневажливо висловилися про Церкву і про віру в Бога.\n\nПідписатися на Telegram ТСН | Перейти на YouTube ТСН"},{"channel":"@TCH_channel","messageID":79665,"pub_date":"2023-04-12 12:48:36","text":"⛪️😳 Комісія Мінкульту виявила перші пошкодження у Києво-Печерській Лаврі.\n\n\"Комісія МКІП нарешті працює, хоч і не без перешкод. Фіксуємо заявою про злочин за ст. 298 ККУ \"Незаконне проведення пошукових робіт на об'єкті археологічної спадщини, знищення, руйнування або пошкодження об'єктів культурної спадщини\", - йдеться у повідомленні.\n\nТакож показали одне з приміщень Лаври після безоплатного користування представниками УПЦ МП. \n\nПідписатися на Telegram ТСН | Перейти на YouTube ТСН"},{"channel":"@TCH_channel","messageID":79545,"pub_date":"2023-04-11 09:30:11","text":"🤯 У Чернівцях невідомий чоловік побив сканадального єпископа Чернівецько-Буковинської єпархії Никиту, якого раніше СБУ зловила із неповнолітнім хористом. \n\nПро це повідомляє Чернівецько-Буковинська єпархія УПЦ МП, маніпулюючи, що у неповнолітнього хлопця, з яким епископ з невідомих причин гуляв пізно ввечері, брат та батько зараз на передовій. Крім того, там пожалілися, що поліція не арештувала нападника та відмовилась перевірити на алкоголь і наркотики.\n\nМісцеві ЗМІ пишуть, що автор відео побачив священника Москововської церкви із двома 16-річними хористами і за це вдарив по обличчю.\n\nПідписатися на Telegram ТСН | Перейти на YouTube ТСН"},{"channel":"@TCH_channel","messageID":79455,"pub_date":"2023-04-10 11:45:37","text":"⚖️ Захисницею УПЦ МП зацікавилася СБУ: жінку забрали на допит.\n\nВікторія Кохановська відзначилася під час мітингів прихильників УПЦ МП під Києво-Печерською лаврою. \n\nУ медіа опублікували фото повістки про необхідність з’явитися на допит 10 квітня. Також журналісти зняли, як жінка прямувала до автівки у супроводі правоохоронців.\n\nПідписатися на Telegram ТСН | Перейти на YouTube ТСН"},{"channel":"@TCH_channel","messageID":79376,"pub_date":"2023-04-09 20:47:00","text":"😡 Біля собору Олександра Невського у Кам’янець-Подільському вже другу добу тривають сутички. \n\nВчора громада проголосувала за перехід храму до ПЦУ. Але священики УПЦ (МП) йти не збираються — і відмовляються передати ключі та впустити ревізійну комісію.\n\nПрихильники УПЦ стали кільцем \"на захист\" собору. Мітингувальники ж зокрема силою намагалися прорватися, щоб потрапити всередину приміщення. \n\nПідписатися на Telegram ТСН | Перейти на YouTube ТСН"},{"channel":"@TCH_channel","messageID":79368,"pub_date":"2023-04-09 18:11:50","text":"🇺🇦 У Свято-Покровському соборі Хмельницького сьогодні відбулося перше святкове богослужіння українською мовою. \n\nТиждень тому після скандалу громада проголосувала за перехід храму з УПЦ (МП) до ПЦУ.\n\nПідписатися на Telegram ТСН | Перейти на YouTube ТСН"},{"channel":"@TCH_channel","messageID":79366,"pub_date":"2023-04-09 17:21:33","text":"🤔 Колишній нардеп та очільник Харківщини Михайло Добкін провів службу як диякон УПЦ МП.\n\nНа відео з П'ятихаток Харківської області Добкін веде службу біля пошкодженої уламками від снарядів церкви. До речі, сан диякона експолітик отримав в квітні минулого року.\n\nПідписатися на Telegram ТСН | Перейти на YouTube ТСН"},{"channel":"@TCH_channel","messageID":79315,"pub_date":"2023-04-09 08:18:15","text":"⛪️🙏 Паралельне богослужіння: у Києво-Печерській Лаврі одночасно тривають дві служби. \n\nУ Трапезному храмі моляться віряни ПЦУ, тим часом служба УПЦ МП відбувається у Хрестовоздвиженському храмі.\n\nВідео: Радіо Свобода\n\nПідписатися на Telegram ТСН | Перейти на YouTube ТСН"},{"channel":"@TCH_channel","messageID":79276,"pub_date":"2023-04-08 19:14:52","text":"🤔 Митрополит УПЦ Московського патріархату Онуфрій (Орест Березовський) заявив, що дійсно мав російське громадянство у минулому, але наразі в нього лише український паспорт.\n\nВідповідну заяву було поширено пресслужбою УПЦ МП.\n\nПідписатися на Telegram ТСН | Перейти на YouTube ТСН"},{"channel":"@TCH_channel","messageID":79274,"pub_date":"2023-04-08 18:34:52","text":"Священника УПЦ МП Ігоря Слободяна, який побив військового у храмі у Хмельницькому, оголосили у розшук.\n\nПовідомляється, що Ігоря Слободяна розшукують оскільки він \"особа, яка переховується від органів досудового розслідування\". Датою зникнення священника вказано 5 квітня.\n\nПідписатися на Telegram ТСН | Перейти на YouTube ТСН"},{"channel":"@TCH_channel","messageID":79207,"pub_date":"2023-04-07 17:09:53","text":"😡Онуфрій та ще понад 20 священослужителів УПЦ МП мають громадянство Росії\n\nГолова УПЦ МП Онуфрій отримав у Москві російський паспорт ще у 2002 році. Про це інформує видання Українська правда, яке провело відповідне розслідування.\n\nПідписатися на Telegram ТСН | Перейти на YouTube ТСН"},{"channel":"@TCH_channel","messageID":79109,"pub_date":"2023-04-06 16:02:35","text":"👏⛪️ Рівне також хоче позбутися УПЦ московського патріархату: мер Олександр Третяк озвучив плани\n\nВже 7 квітня на позачерговій сесії Рівненської міськради розглядатимуться питання, які стосуються діяльності релігійних громад УПЦ МП у Рівному, зокрема: \n\n▪️ рішення про припинення права користування земельними ділянками на території громади, які використовує УПЦ МП; \n\n▪️ винесення на голосування звернення до Ради щодо невідкладного прийняття Закону про заборону УПЦ, афілійованої з РПЦ.\n\nПідписатися на Telegram ТСН | Перейти на YouTube ТСН"},{"channel":"@TCH_channel","messageID":79059,"pub_date":"2023-04-06 09:31:18","text":"⚖️⛪️ Заперечував збройну агресію РФ та виправдовував окупантів: СБУ повідомила про підозру митрополиту Черкаської єпархії УПЦ (МП)\n\nЗа його наказом створили новий відомчий сайт, за шаблоном РПЦ із російським програмним забезпеченням, який дозволяв ретранслювати деструктивний контент з прокремлівських інтернет-ресурсах.\n\nДо того ж, на сайті митрополит вихваляв московських священників, які допомагають агресору, а також закликав до \"об’єднання\" релігійних громад у війні проти України.\n\nПідписатися на Telegram ТСН | Перейти на YouTube ТСН"},{"channel":"@TCH_channel","messageID":79049,"pub_date":"2023-04-06 07:42:27","text":"⛪️❌ У Львові зносять храм рівноапостольського князя Володимира, який незаконно встановила УПЦ Московського Патріархату.\n\nСаме його вже декілька разів намагалися знести місцеві жителі.\n\n\"Громада ПЦУ проводить благоустрій території, забираючи наявні незаконні конструкції споруди московського патріархату на Сихові\", — повідомляє заступник міського голови з питань містобудування Любомир Зубач.\n\nПідписатися на Telegram ТСН | Перейти на YouTube ТСН"},{"channel":"@TCH_channel","messageID":78976,"pub_date":"2023-04-05 10:59:11","text":"😭 Цинізм найвищого рівня: на Буковині священники УПЦ Московського Патріархату не дають відспівати загиблого воїна у храмі, - повідомляють місцеві ЗМІ.\n\nІнцидент стався у селі Задубрівка Чернівецької області. Деталі уточнюються.\n\nПідписатися на Telegram ТСН | Перейти на YouTube ТСН"},{"channel":"@TCH_channel","messageID":78875,"pub_date":"2023-04-04 13:18:03","text":"🤷🏻‍♀️ \"Я - рускій. Війну почала Україна\": стався черговий скандал за участі священника УПЦ МП   \n\nДівчина прийшла на подвір'я львівського храму з плакатом і закликала до викорінення УПЦ МП. Священникам і парафіянам це помітно не сподобалося. \n\nПідписатися на Telegram ТСН | Перейти на YouTube ТСН"},{"channel":"@TCH_channel","messageID":78754,"pub_date":"2023-04-03 14:49:54","text":"⚡️Священнику УПЦ (МП), який пошкодив техніку знімальної групи повідомили про підозру за перешкоджання журналістській діяльності\n\n\"Встановлено, що під час роботи знімальної групи представник духовенства вирвав в оператора мікрофон та зламав кріплення на камері\", — повідомили в поліції.\n\nТепер його можуть посадити на 3 роки або призначити штраф.\n\nПідписатися на Telegram ТСН | Перейти на YouTube ТСН"},{"channel":"@TCH_channel","messageID":78730,"pub_date":"2023-04-03 11:39:34","text":"😱🎥Скандал з Московським Патріархатом на Житомирщині. \n\nСвященник УПЦ МП ударив по голові 10-річного хлопчика з українським прапором у руках, ще одного штовхнув, — повідомляє проєкт \"Свідомі\", посилаючись на відео свідків\n\nПідписатися на Telegram ТСН | Перейти на YouTube ТСН"},{"channel":"@TCH_channel","messageID":78718,"pub_date":"2023-04-03 10:11:16","text":"🤦🏻⛪️ Богослужіння на вулиці з гучномовця, будівлі заблоковані: триває шостий день, як УПЦ Московського Патріархату, всупереч закону, НЕ виїхала з Лаври і перекриває входи до храмів.\n\nПідписатися на Telegram ТСН | Перейти на YouTube ТСН"},{"channel":"@TCH_channel","messageID":78637,"pub_date":"2023-04-02 17:05:07","text":"⛪️ Під храмом УПЦ (МП) У Хмельницькому зібралися тисячі містян, яких обурила історія із побиттям військового. \n\nНині люди збирають підписи для його переходу до Православної церкви України. Як повідомляє Громадське, представники УПЦ МП покинули територію через задній вихід, а приміщення собору та адмінбудівель, які є на його території, нині опечатують. \n\nПідписатися на Telegram ТСН | Перейти на YouTube ТСН"},{"channel":"@TCH_channel","messageID":78628,"pub_date":"2023-04-02 15:50:16","text":"😡 А ось відео з іншого ракурсу: схоже, що Євангеліє на підлогу скинув сам священик УПЦ (МП). \n\nЙмовірно, брехня за московським патріархатом не є гріхом.\n\nПідписатися на Telegram ТСН | Перейти на YouTube ТСН"},{"channel":"@TCH_channel","messageID":78595,"pub_date":"2023-04-02 10:06:41","text":"⛪️‼️Московський патріархат, всупереч закону, не покинув Києво-Печерську лавру. \n\nПісля гучного скандалу з митрополитом Павлом, сьогодні, 2 квітня, очільник УПЦ МП Онуфрій провів там недільну службу.\n\nПідписатися на Telegram ТСН | Перейти на YouTube ТСН"},{"channel":"@TCH_channel","messageID":78592,"pub_date":"2023-04-02 09:34:18","text":"😱🎥 Скандал у Хмельницькому: попи УПЦ Московського Патріархату побили добровольця ЗСУ. \n\nПовідомляється, що інцидент стався після того, як військовий запитав: \"Скільки людей ще має загинути, щоб ви перестали ходити в московський патріархат?\". Після цього на нього накинулися люди в рясах. Відео опублікував депутат облради Віктор Бурлик. \n\nЗа його словами, поліцейські, які приїхали на виклик, стали на бік священників і затримали військового.\n\nПідписатися на Telegram ТСН | Перейти на YouTube ТСН"},{"channel":"@TCH_channel","messageID":78534,"pub_date":"2023-04-01 19:48:09","text":"👌 Новий аксесуар для головного прихильника люксу в УПЦ (МП) на наступні 60 днів. \n\nПідписатися на Telegram ТСН | Перейти на YouTube ТСН"},{"channel":"@TCH_channel","messageID":78516,"pub_date":"2023-04-01 15:27:09","text":"⚖️ Історія з лікарнею не спрацювала: суд у справі Паші \"Мерседесі\" продовжиться сьогодні. \n\nЯк заявили у пресслужбі УПЦ МП, суд погодив примусовий привід екснамісника Лаври. Засідання з обрання запобіжного заходу відбудеться о 18:30. \n\nПідписатися на Telegram ТСН | Перейти на YouTube ТСН"},{"channel":"@TCH_channel","messageID":78510,"pub_date":"2023-04-01 12:58:41","text":"🤕 Митрополит УПЦ МП Павло Лебідь у Шевченківському суді міста Києва поскаржився на погане самопочуття \n\nСуддя своєю чергою запропонував Павлу Лебідю  викликати швидку, утім митрополит відмовився. \n\nСуд оголосив перерву до понеділка, 3 квітня, 9:00.\n\nПідписатися на Telegram ТСН | Перейти на YouTube ТСН"},{"channel":"@TCH_channel","messageID":78506,"pub_date":"2023-04-01 12:19:56","text":"🤬 СБУ оприлюднила розмови митрополита УПЦ МП Павла\n\nУ них намісник неодноразово ображав релігійні почуття українців та принижував погляди вірян інших конфесій.\n\nКрім того, СБУ опублікувала одну з особистих розмов Лебідя, де він радіє окупації Херсона, а вторгнення РФ називає \"війною Америки і Росії до останнього українця\".\n\nПідписатися на Telegram ТСН | Перейти на YouTube ТСН"},{"channel":"@TCH_channel","messageID":78496,"pub_date":"2023-04-01 10:51:37","text":"⚖️ У Шевченківському районному суді міста Києва обирають запобіжний захід митрополиту УПЦ Павлу Лебедю \n\nСам митрополит заявляє, що \"він знає, що він нічого не зробив\".\n\nЯк передає кореспондент ТСН.uа, на місці чергують понад два десятки поліції.\n\nПідписатися на Telegram ТСН | Перейти на YouTube ТСН"},{"channel":"@TCH_channel","messageID":78435,"pub_date":"2023-03-31 13:45:28","text":"О 17:00 буде штурм Лаври , – Паша \"Мерседес\"\n\nСкандальний митрополит УПЦ МП звернувся до вірян з проханням про молитви та попросив захисту у правоохоронців.\n\nПідписатися на Telegram ТСН | Перейти на YouTube ТСН"},{"channel":"@TCH_channel","messageID":78406,"pub_date":"2023-03-31 09:10:18","text":"🤬 Священник УПЦ МП вийшов з відром води і рясно \"освятив\" хлопця на протезі\n\nНа відео видно, як хлопець відмахується від служителя палкою, а той продовжує лити воду. У відповідь на дику поведінку священника ще один активіст облив його водою з пляшки. \n\nПідписатися на Telegram ТСН | Перейти на YouTube ТСН"},{"channel":"@TCH_channel","messageID":78399,"pub_date":"2023-03-31 08:36:12","text":"🥴 На центральному вході Лаври прихильниця УПЦ МП посперечалася з одним із перехожих: жінка доводила, що в Україні немає \"московської\" церкви\n\nА потім почала чомусь з'ясовувати, чи є у вухах хлопця сережки. Розмова звелась до абсурду. Також жіночці запропонували заспівати гімн України, втім, вона відмовилась, інші віряни співали. \n\nПідписатися на Telegram ТСН | Перейти на YouTube ТСН"},{"channel":"@TCH_channel","messageID":78384,"pub_date":"2023-03-31 07:05:31","text":"🤯 Пристрасті довкола Лаври продовжуються: з самого ранку служителі УПЦ МП заблокували вхід до одного з храмів\n\nЗа попередньою інформацією, комісії Мінкульту ще немає. \n\nПідписатися на Telegram ТСН | Перейти на YouTube ТСН"},{"channel":"@TCH_channel","messageID":78337,"pub_date":"2023-03-30 16:08:55","text":"⚡️ Суд відхилив позов УПЦ московського патріархату до заповідника \"Києво-Печерська лавра\", – міністр культури Ткаченко \n\nНаціональний заповідник не продовжив дію оренди для УПЦ МП в чоловічому монастирі Свято-Успенської Києво-Печерської Лаври через порушення орендних умов представниками УПЦ МП. Тому представники УПЦ МП звернулися до Господарського суду. \n\nВтім, тепер їм все таки доведеться піти 🤷‍♂️\n\nПідписатися на Telegram ТСН | Перейти на YouTube ТСН"},{"channel":"@TCH_channel","messageID":78336,"pub_date":"2023-03-30 15:50:09","text":"🤦‍♀️ Коротко про те, як себе ведуть та спілкуються віряни УПЦ московського патріархату. \n\nПрийти і зірвати прямий ефір – для деяких з них це, на жаль, норма. \n\nПідписатися на Telegram ТСН | Перейти на YouTube ТСН"},{"channel":"@TCH_channel","messageID":78323,"pub_date":"2023-03-30 14:16:20","text":"😁 \"Вабще нє хочу уєзжать, здесь все так по-домашнему\": Мережа вибухнула мемами навколо виселення МП із Лаври\n\nЗазначимо, що у Мережі коментарів про те, що українська влада незаконно виселяє УПЦ МП із Києво-печерської лаври, майже немає. Більшість українців підтримують рішення Мінкульту, щоб московські священники залишили заповідник. \n\nПідписатися на Telegram ТСН | Перейти на YouTube ТСН"},{"channel":"@TCH_channel","messageID":78322,"pub_date":"2023-03-30 14:06:35","text":"– Це ми винні у війні? \n– Так! У кожного свій гріх. \n\nОсь такі люди представляють УПЦ московського патріархату. Схоже, за рік кривавої війни вони так нічого і не зрозуміли 😡\n\nВідео: Радіо Свобода \n\nПідписатися на Telegram ТСН | Перейти на YouTube ТСН"},{"channel":"@TCH_channel","messageID":78315,"pub_date":"2023-03-30 13:34:47","text":"😤 Комісія Мінкульту у Лаврі сьогодні не змогла розпочати роботу через брутальну поведінку представників УПЦ МП, – міністр культури Ткаченко\n\nЗа його словами, представники монастиря не змогли пояснити, у кого знаходяться ключі від будівлі, перевірка якої була запланована. До того ж, численні невідомі особи перешкоджали потраплянню членів Комісії всередину будівлі. Комісія продовжить свою роботу завтра, 31 березня. \n\n💬 \"Брутальна поведінка представників УПЦ МП щодо представників Комісії глибоко дисонує з їхніми закликами до Бога\", – переконаний міністр. \n\nПідписатися на Telegram ТСН | Перейти на YouTube ТСН"},{"channel":"@TCH_channel","messageID":78310,"pub_date":"2023-03-30 12:54:43","text":"🤯⛪️\"Іди подої корову\", або церква із подвійним дном 2.0: митрополит УПЦ Московського Патріархату Павло перед вірянами продовжує ображати представників медіа.\n\n\"Я сказав, що поб'ю палкою - я не буду обіцяти, я зроблю. Нічого не роблять, тільки язиком почесали і набрали грошей море\", - так  Павло прокоментував вірянам УПЦ (МП) роботу журналістів.\n\n👉Нагадаємо, сьогодні на території Лаври, під час спроби взяти інтерв’ю у Павла, одному з операторів розбили камеру. \n\nВідео Радіо Свобода, Суспільне\n\nПідписатися на Telegram ТСН | Перейти на YouTube ТСН"},{"channel":"@TCH_channel","messageID":78284,"pub_date":"2023-03-30 08:44:59","text":"😱⛪️ Церква із подвійним дном: митрополит УПЦ Московського Патріархату Павло під стінами Лаври погрожує журналістам побиттям палицею і обзиває \"психопатами\".\n\nКрім того, на відео видно, що \"охорона\" Павла перешкоджає зніманню, ба більше – ламає операторам камери.\n\nПідписатися на Telegram ТСН | Перейти на YouTube ТСН"},{"channel":"@TCH_channel","messageID":78269,"pub_date":"2023-03-30 07:39:32","text":"⛪️🤯 Пристрасті довкола Лаври тривають: митрополит УПЦ МП Павло після ранкового богослужіння у заявив, що комісію Мінкульту не пускатимуть на територію храму.\n\nПрихожани УПЦ МП намагаються завадити роботі комісії Мінкульту, яка має зараз розпочати передачу корпусів Лаври державі.\n\nПідписатися на Telegram ТСН | Перейти на YouTube ТСН"},{"channel":"@TCH_channel","messageID":78236,"pub_date":"2023-03-29 19:29:58","text":"🫠 Прикордонники біля Києва затримали священника УПЦ МП: був п'яний та без водійських прав\n\n\"Святий\" отець нецензурно висловлювався та поводився некоректно. Зокрема, він заявляв, що прикордонники \"рамси попутали\", називав їх \"пі**рами\", а на завершення  захвилювався, що у нього \"пацани під Бахмутом здохли\".\n\nПри він собі мав лише документи, видані на невідому особу в окупованому Криму та на території РФ, а також документи, диски та матеріали релігійної організації УПЦ Московського патріархату.\n\nЯкі ще гріхи приховував «священнослужитель», з’ясують правоохоронці.\n\nПідписатися на Telegram ТСН | Перейти на YouTube ТСН"},{"channel":"@TCH_channel","messageID":78232,"pub_date":"2023-03-29 18:20:44","text":"🤯 Не пробачили \"зраду\": УПЦ МП вирішила покарати архімандрита Лаври, який першим перейшов до ПЦУ\n\nУ Московському патріархаті Авраамія звинуватили в \"ухиленні у розкол\" та \"грубому порушення присяги священнослужителя\", тому \"заборонили у священнослужінні\" (заборона звершувати богослужіння. – Ред.)\n\n\"За дії, які порушують 10, 11 та 39-те правила святих Апостолів, 2-ге правило Антіохійського Собору, указом Блаженнішого Митрополита Київського і всієї України Онуфрія від 29 березня 2023 року архімандрит Аврамій (Лотиш) забороняється у священнослужінні без права причастя Святих Христових Таїн\", – йдеться в повідомленні.\n\nПідписатися на Telegram ТСН | Перейти на YouTube ТСН"},{"channel":"@TCH_channel","messageID":78202,"pub_date":"2023-03-29 12:29:55","text":"⛪️🤯 Священник УПЦ МП заявив, що не Росія окупувала частину Донецької та Луганської областей, а \"Донбас повстав\".\n\nСьогодні, 29 березня, УПЦ Московського патріархату має остаточно залишити Києво-Печерську лавру. Проте ієрархи цієї конфесії зібрали на території Нижньої лаври чималу кількість своїх прихильників. Представники УПЦ МП тим часом вступали у перепалки з журналістами та простими українцями, виказуючи свої проросійські настрої.\n\nВідео розмови з одним із монахів опублікував український військовий, блогер Анатолій Штефан.\n\nПідписатися на Telegram ТСН | Перейти на YouTube ТСН"},{"channel":"@TCH_channel","messageID":78194,"pub_date":"2023-03-29 11:14:08","text":"⛪️🫣Пристрасті довкола Лаври, а точніше під її стінами, накаляються.\n\nНа відео ТСН.ua сперечаються прибічники і противники виселення УПЦ МП в Києво-Печерської Лаври.\n\n👉Жінка на відео, за словами поліцейський, ходить сюди, як на роботу і вже встигла сьогодні обізвати зрадниками всіх журналістів, мовляв \"не люблять Павла\".\n\nПідписатися на Telegram ТСН | Перейти на YouTube ТСН"},{"channel":"@TCH_channel","messageID":78174,"pub_date":"2023-03-29 10:01:08","text":"⛪️‼️Останнє богослужіння УПЦ МП в Лаврі: сьогодні закінчується договір оренди.\n\n▪️Наразі служба триває. На території Лаври зібралися віряни УПЦ. Зокрема, і український боксер Олександр Усик. Молитва звучить на вулиці через гучномовець. \n\n▪️Також на території дуже багато священників та монахів, які з’їхалися з усієї України. Не на камеру виселення монахів називають незаконним.\n\n💬\"Братів виставляють на вулицю. Нічого їм не пропонують. Це свавілля. Але сьогодні їх ще ніхто не чіпає, бо договір про оренду діє до кінця сьогоднішнього дня. Ми ні з ким битися не збираємося, як це було у Франківську. Але братію підтримуємо\",- розповів ТСН.ua священик з Чернівців.\n\n👉 РосЗМІ повідомляють про наміри УПЦ МП оскаржувати в суді рішення про виселення з Лаври.\n\nПідписатися на Telegram ТСН | Перейти на YouTube ТСН"},{"channel":"@TCH_channel","messageID":78166,"pub_date":"2023-03-29 09:19:00","text":"⛪️‼️ Дедлайн МП у Лаврі: священник УПЦ (МП) заявив, що виїжджати не збирається. \n\n💬\"Заповідник заповідником, а є законодавчі органи\", – відповів архимандрит Нестор журналістам на запитання про розірвання договору заповідника \"Києво-Печерська лавра\" з УПЦ (МП)\n\nПідписатися на Telegram ТСН | Перейти на YouTube ТСН"},{"channel":"@TCH_channel","messageID":78131,"pub_date":"2023-03-29 06:18:40","text":"⛪️‼️ Сьогодні ченці УПЦ МП повинні остаточно звільнити Києво-Печерську лавру. \n\n\"Києво-Печерська лавра – це музей, який належить державі. І все, що стосується цього музейного комплексу, буде вирішувати держава, а не якісь окремі люди, які чомусь вирішили, що будуть вирішувати, у який спосіб їм паплюжити наші закони\", – заявив Секретар РНБ Олексій Данілов. \n\n👉 Тим часом на території Лаври збираються віряни московського патріархату, яких раніше представники МП закликали приходити цього дня на молитву.\n\nПідписатися на Telegram ТСН | Перейти на YouTube ТСН"},{"channel":"@TCH_channel","messageID":78107,"pub_date":"2023-03-28 17:51:58","text":"✝️ В Івано-Франківську останній храм в цій області, який належав до УПЦ Московського патріархату, перейшов до ПЦУ\n\nЩоправда, не обійшлося без сутичок і провокацій з боку УПЦ МП.  Віряни УПЦ МП не пускали священнослужителів ПЦУ в храм – заварили ворота та розпилили сльозогінний газ.\n\nПроте священники ПЦУ таки потрапили всередину і провели молебень.\n\nПідписатися на Telegram ТСН | Перейти на YouTube ТСН"},{"channel":"@TCH_channel","messageID":78100,"pub_date":"2023-03-28 15:49:58","text":"⛪️ Синод ПЦУ вирішив утворити \"релігійну організацію\" у Почаївській Лаврі\n\nСинод ПЦУ вирішив зареєструвати власний монастир у Почаївській Лаврі, яка поки ще залишається в оренді в УПЦ Московського патріархату. \n\nСвященноархімандритом (керівником) монастиря був затверджений митрополит Тернопільський і Кременецький ПЦУ Нестор.\n\nПідписатися на Telegram ТСН | Перейти на YouTube ТСН"},{"channel":"@TCH_channel","messageID":77999,"pub_date":"2023-03-27 20:32:59","text":"🤔 Скандальний митрополит УПЦ МП Паша \"Мерседес\" сьогодні оформлював закордонний паспорт \n\nПідписатися на Telegram ТСН | Перейти на YouTube ТСН"},{"channel":"@TCH_channel","messageID":77974,"pub_date":"2023-03-27 16:09:58","text":"😱 У Києво-Печерській лаврі почали зникати ікони після виселення звідти священиків УПЦ (МП)\n\nЖурналісти поцікавились у кількох священиків, куди поділись ікони – жоден не відповів. Водночас інші отці розповіли, що планують вивезти з заповідника усе, крім мощей, бо вважають усе майно, включно з іконами, власністю УПЦ (МП).\n\nВідео: Радіо Свобода\n\nПідписатися на Telegram ТСН | Перейти на YouTube ТСН"},{"channel":"@TCH_channel","messageID":77836,"pub_date":"2023-03-26 12:20:26","text":"⛪️👀 Такий вигляд має Лавра сьогодні.\n\nНагадаємо, УПЦ МП зобов'язали залишити Києво-Печерську Лавру до 29 березня.\n\nПідписатися на Telegram ТСН | Перейти на YouTube ТСН"},{"channel":"@TCH_channel","messageID":77571,"pub_date":"2023-03-23 13:15:51","text":"🙅⛪ \"У нас немає місця, куди все вивезти\": УПЦ МП відмовилась залишити Лавру\n\nМінкульт виявило під час перевірки низку порушень договору оренди, укладеного між УПЦ МП та заповідником \"Києво-Печерська лавра\", які є підставами до його розірвання. Тому УПЦ МП має піти з лаври до 29 березня. Втім, ченці не збираються цього робити. \n\n💬 \"За 35 років братія зробила все, щоб упорядкувати життя обителі та паломників. У нас просто немає місця, куди це все (кухні, пральня) вивезти, а ми не маємо наміру щось залишати\", – сказав митрополит Павло у відеозверненні. \n\nПідписатися на Telegram ТСН | Перейти на YouTube ТСН"},{"channel":"@TCH_channel","messageID":77218,"pub_date":"2023-03-20 11:25:37","text":"⛪️🗣Члени Синоду Української Православної Церкви Московського Патріархату на чолі Митрополитом Онуфрієм вимагають зустрічі з Президентом Зеленським.\n\nМета: \"донести до керівництва держави позицію Української Православної Церкви\".\n\n👉 Нагадаємо, УПЦ МП має покинути Лавру до 29 березня. Або ж увійти до складу ПЦУ.\n\nПідписатися на Telegram ТСН | Перейти на YouTube ТСН"},{"channel":"@TCH_channel","messageID":76764,"pub_date":"2023-03-16 10:30:53","text":"⚖️‼️⛪️ На Закарпатті підозру отримав настоятель храму Хресто-Воздвиженського кафедрального собору УПЦ (МП) в Ужгороді, який причетний до розпалювання релігійної ненависті.\n\nСвященник принижував релігійні почуття громадян інших конфесій та намагався сформувати ворожі настрої до них. Крім того, ще у 2008 році проголосив незалежність фейкової \"республіки Підкарпатська Русь\".🤯\n\nПідписатися| YouTube ТСН | Підтримати ТСН.ua"},{"channel":"@TCH_channel","messageID":76585,"pub_date":"2023-03-14 15:58:47","text":"🤡 Через Печерську лавру Кирило наскаржився Папі Римському та іншим християнам\n\nГлава РПЦ Кирило Гундяєв поскаржився на Україну в різні інституції та міжнародні організації у зв'язку з тим, що заповідник \"Києво-Печерська лавра\" розірвав договір із монастирем УПЦ МП і попросив священників і ченців покинути територію лаври до 29 березня.\n\nПовідомляється, що Кирило розіслав свої послання папі Римському Франциску, іншим лідерам християнського світу та главам низки міжнародних організацій. Зокрема, генсекам ООН та ОБСЄ, Верховному комісару з прав людини і навіть директору демонізованого російською пропагандою європейського Бюро з демократичних інститутів і прав людини (БДІПЛ).\n\nГундяєв стверджує, що у вимозі до УПЦ МП покинути лавру нібито немає достатніх юридичних обґрунтувань.\n\nПідписатися| YouTube ТСН | Підтримати"},{"channel":"@TCH_channel","messageID":76465,"pub_date":"2023-03-13 18:14:47","text":"🤦 Скандальний митрополит УПЦ МП Павло, якого у Мережі називають Паша \"Мерседес\", записав відеозвернення у якому відмовився залишати територію Києво-Печерської Лаври 29 березня. \n\nТакож Павло спробував апелювати до українського громадянства ченців УПЦ МП, заявивши, що вони - не колаборанти.\n\nПідписатися| YouTube ТСН | Підтримати"},{"channel":"@TCH_channel","messageID":76283,"pub_date":"2023-03-12 09:47:35","text":"⛪️❌🇷🇺 УПЦ МП виганяють з Лаври: патріарх РФ Кіріл ниє і просить захистити \"колиску російської цивілізації\".\n\nУ своєму зверненні Кіріл згадав, що Києво-Печерська Лавра – перший монастир у Київській Русі. Він додав, що Лавра – \"родоначальник спільної духовної та чернечої традиції російського, українського та білоруського народів\", - пишуть росЗМІ.\n\nПідписатися| YouTube ТСН | Підтримати"},{"channel":"@TCH_channel","messageID":76132,"pub_date":"2023-03-10 16:29:48","text":"⚡️ Монахів УПЦ МП виганяють із Лаври\n\nУкраїнська православна церква московського патріархату отримала лист-попередження від Національного заповідника \"Києво-Печерська лавра\" про розірвання договору, згідно із яким монахи користувалися державною власністю.\n\nПідписатися| YouTube ТСН | Підтримати"},{"channel":"@TCH_channel","messageID":75532,"pub_date":"2023-03-06 18:49:52","text":"На Закарпатті заарештовано проросійського \"церковного блогера\"\n\nСлужба безпеки України повідомила про підозру так званому церковному блогеру УПЦ МП, який розпалював міжконфесійну ворожнечу і називав Православну церкву України сектантською незаконною організацією.\n\nОперативники спецслужби встановили, що чоловік керував інформаційним ресурсом, через який розповсюджував заклики, що порушують рівноправність громадян залежно від їх расової, національної, регіональної належності та переконань.\n\nПідписатися| YouTube ТСН | Підтримати"},{"channel":"@TCH_channel","messageID":75153,"pub_date":"2023-03-03 13:26:26","text":"😤 СБУ затримала настоятеля храму УПЦ Московського патріархату, який збирав розвіддані для ФСБ на Сумщині\n\nЧоловік об’їжджав прикордонну місцевість та приховано фотографував та знімав на відео українські об’єкти. Такі дані потрібні були росіянам для проведення прицільних ракетних та масованих артилерійських ударів по регіону, а також здійснення диверсійних вилазок.\n\nКрім того, російський агент збирав персональні дані керівників місцевих органів влади та правоохоронців. Наразі йому обрано запобіжний захід у вигляді тримання під вартою. \n\nФото: СБУ \n\nПідписатися| YouTube ТСН | Підтримати"},{"channel":"@TCH_channel","messageID":74034,"pub_date":"2023-02-22 11:45:56","text":"‼️😡У Києві спіймали прокремлівського блогера, який переховувався в монастирі УПЦ МП\n\nЗа даними СБУ, поплічником окупантів є столичний блогер, засновник так званого \"Руського клубу\", який займався підготовкою замовних публікацій для підсанкційних інформагентств Росії. Серед них – \"Руская народная линия\" і \"Одна родина\".\n\nПідписатися| YouTube ТСН | Підтримати"},{"channel":"@TCH_channel","messageID":73693,"pub_date":"2023-02-20 08:27:00","text":"⚖️‼️⛪️ Керівнику Черкаської єпархії УПЦ (МП) повідомили про підозру у розпалюванні міжконфесійної ворожнечі.\n\nНа сторінці єпархії, під керівництвом митрополита, поширювалася російська пропаганда і популяризувався кремлівський режим.\n\nПідписатися| YouTube ТСН | Підтримати"},{"channel":"@TCH_channel","messageID":72075,"pub_date":"2023-02-06 17:30:00","text":"🚽😨 Забрали навіть унітаз \n\nНа Волині представники УПЦ МП, виїжджаючи з парафіяльного будинку у селі Сокіл Рожищенської громади винесли звідти не тільки всі меблі, а й навіть ванну та унітаз.\n\nПідписатися| YouTube ТСН | Підтримати"},{"channel":"@TCH_channel","messageID":71427,"pub_date":"2023-02-01 15:30:28","text":"⛪️ УПЦ московського патріархату досі підпорядкована Російській православній церкві – висновок експертів Держетнополітики\n\nЕкспертна група встановила, що УПЦ не призвели до розриву церковно-канонічного зв’язку УПЦ МП із РПЦ. Також попри заяви керівництва УПЦ МП, ця церква досі має зв'язок з очільником РПЦ Кирилом, який благословляє вбивства українців.\n\nФото: пресслужба УПЦ МП\n\nПідписатися| YouTube ТСН | Підтримати"},{"channel":"@TCH_channel","messageID":69940,"pub_date":"2023-01-19 15:53:01","text":"Проти сканадального митрополита УПЦ МП Павла відкрили провадження – нардеп\n\nУ Офісі генпрокурора вказали, що образи Павла на адресу очільника ПЦУ митрополита Епіфанія та почесного патріарха Філарета розпалюють релігійну ворожнечу. Про це повідомив народний депутат України Ярослав Юрчишин.\n\nПідписатися| YouTube ТСН | Підтримати ТСН.ua"},{"channel":"@TCH_channel","messageID":69003,"pub_date":"2023-01-12 11:40:35","text":"⚖️⛪️ Храм-МАФ біля Десятинної церкви має бути демонтовано, - заявив міністр культури Олександр Ткаченко. \n\nТак звану церкву Десятинного Храму Пресвятої Богородиці незаконно і самовільно встановила громада УПЦ московського патріархату на території Національного музею історії України ще у 2008 році, а у 2012 році за часів Януковича, її намагалися \"узаконити\". У Міністерстві культури сподіваються, що на наступному засіданні 18 січня 2023 року справа вирішиться згідно закону.\n\nА поки у Мінкульті 👉 пропонують підписати петицію, в якій закликають знести заклад, \"що поширює антиукраїнські наративи та працює на країну-агресора вже 14 років поспіль\"\n\nПідписатися| YouTube ТСН | Підтримати ТСН.ua"},{"channel":"@TCH_channel","messageID":68748,"pub_date":"2023-01-10 12:38:36","text":"⚖️😡Публічно виправдовував російську збройну агресію проти  України: перед судом постане митрополит Тульчинської єпархії УПЦ (МП) на Вінниччині\n \nЗа даними слідства, він поширював серед вірян пропагандистські листівки, де закликав до захоплення влади та зміни меж державного кордону України.\n\nМитрополиту загрожує до восьми років позбавлення волі.\n\nПідписатися| YouTube ТСН | Підтримати ТСН.ua"},{"channel":"@TCH_channel","messageID":68525,"pub_date":"2023-01-08 19:16:01","text":"⛪️ Скандальний митрополит Павло назвав предстоятеля ПЦУ митрополита Епіфанія \"самосвятом\" і звинуватив українську владу у \"гоніннях на віру\".\n\nЗ такою промовою намісник виступив під час різдвяного богослужіння у храмі Агапіта Печерського, що знаходиться на території Нижньої лаври. Водночас митрополит УПЦ МП визнав, що, вочевидь, Господь не чує їхні молитви і зробив неоднозначну заяву про благословення своїм вірним йти на смерть, коли прийде час.\n\nДо того ж, на думку митрополита, Успенський собор Києво-Печерської лаври внаслідок богослужіння ПЦУ зазнав \"наруги\", тому він закликав молитися своїх вірних, щоб \"біс не прийшов\" і на територію Нижньої лаври.\n\nПідписатися| YouTube ТСН | Підтримати ТСН.ua"},{"channel":"@TCH_channel","messageID":68363,"pub_date":"2023-01-07 08:35:36","text":"✨ Перша Різдвяна служба ПЦУ у Лаврі відбувається за посиленої охорони. Так, на місці присутні правоохоронці та нацгвардійці, у відвідувачів перевіряли документи. \n\nПрисутнім був і намісник Києво-Печерської лаври митрополит  УПЦ МП Павло. Але, як кажуть, є нюанс. \n\nПідписатися| YouTube ТСН | Підтримати ТСН.ua"},{"channel":"@TCH_channel","messageID":67986,"pub_date":"2023-01-04 07:52:31","text":"🥊👹 Боксера Василя Ломаченка включили до реєстру держзрадників, що ведеться рухом \"ЧЕСНО\", на підставі \nпроповіді митрополита Лонгіна, архієрея УПЦ Московського патріархату, яку Ломаченко запостив у соцмережах.\n\n\"У своїй проповіді Лонгін говорить про те, що \"українська держава розпочала війну проти Бога, проти церкви Господньої та проти українського народу\", що є одним із ключових наративів російської пропаганди\", - йдеться на сайті руху \"ЧЕСНО\".\n\nПідписатися| YouTube ТСН | Підтримати ТСН.ua"},{"channel":"@TCH_channel","messageID":67917,"pub_date":"2023-01-03 14:50:34","text":"Поблизу Дніпра священник УПЦ МП з кулаками накинувся на місцевих \n\nУ селищі Слобожанське священнослужитель зняв рясу, кинувши її на землю, і напав на громадян. Відео опублікували місцеві телеграм-канали. Детальніше про інцидент читайте на сайті ТСН.uа.\n\nПідписатися| YouTube ТСН | Підтримати ТСН.ua"},{"channel":"@TCH_channel","messageID":67743,"pub_date":"2023-01-02 12:30:04","text":"🤯⛪️ У Покровському храмі Вінниці з ножем напали на священика, – повідомляє прес-служба УПЦ.\n\nІнцидент стався після того, як невідомий увійшов до храму та почав перевертаючи все довкола. Після зауваження священника, чоловік поранив його у горло. Нападника затримала поліція. Протоієрей у важкому стані перебуває в лікарні.\n\nПідписатися| YouTube ТСН | Підтримати ТСН.ua"},{"channel":"@TCH_channel","messageID":67717,"pub_date":"2023-01-02 08:54:58","text":"👹 Василь Ломаченко, схоже, змагається за лідерство у рейтингу ганьби: цього разу він виклав нове відео з митрополитом УПЦ МП, який звинуватив Україну у \"війні проти бога\".\n\nВболівальники буквально вибухнули обуренням в коментарях під дописом Ломаченка в соцмережі. Деякі навіть почали сумніватися у психічному стані боксера. А дехто просто питає: \"СБУ, де ти?\"\n\nПідписатися| YouTube ТСН | Підтримати ТСН.ua"},{"channel":"@TCH_channel","messageID":67265,"pub_date":"2022-12-29 13:00:41","text":"⚡️⛪️ СБУ все молиться провела масштабні обшуки у храмах московського патріархату на Хмельниччині.\n\nЗокрема, силовики прийшли на такі об’єкти московського патріархату:\n1️⃣Єпархіальне управління Шепетівської єпархії УПЦ та Свято-Михайлівський кафедральний собор (м. Шепетівка);\n2️⃣Різдво-Богородичний чоловічий монастир (с.Городище Шепетівського р-ну);\n3️⃣Жіночий монастир святої праведної Анни (м. Славута);\n4️⃣Храм Свято-Різдво-Богородичної парафії (м. Славута);\n5️⃣Храм Святих мученець Віри, Надії, Любові і Софії (м.Шепетівка);\n6️⃣Собор ікони Божої Матері \"Неопалима Купина\" (м.Нетішин);\n7️⃣Свято-Воскресенський храм (смт. Віньківці).\n\nПідписатися| YouTube ТСН | Підтримати ТСН.ua"},{"channel":"@TCH_channel","messageID":67253,"pub_date":"2022-12-29 12:34:20","text":"📊⛪️ Скільки українців підтримують цілковиту заборону УПЦ МП – результати соцопитування\n\n▪️За повну заборону Московського патріархату найактивніше виступають у центральних (62%) та західних (57%) областях.\n\n▪️78% українців вважають, що держава в тій чи іншій мірі регулювати діяльність УПЦ (МП).\n\nПро це свідчать результати соцопитування Київського міжнародного інституту соціології (КМІС).\n\nПідписатися| YouTube ТСН | Підтримати ТСН.ua"},{"channel":"@TCH_channel","messageID":66691,"pub_date":"2022-12-25 17:16:11","text":"⛪️ УПЦ МП можуть \"виселити\" з двох головних храмів Києво-Печерської лаври. \n\nМитрополит Павло поскаржився \"пастві\" (російською, звичайно), що у церкви закінчується договір оренди Трапезного та Успенського соборів. А отже вже від 1 січня представників УПЦ можуть просто до них не пустити. \n\nТакож Павло повідомив, що кілька разів телефонував міністрові культури, але Олександр Ткаченко нібито \"жодного разу не узяв слухавку\". Завтра, 26 грудня, о 10:00 у ієрарха відбудеться зустріч з директором державного заповідника \"Києво-Печерська Лавра\". \n\nПідписатися| YouTube ТСН | Підтримати ТСН.ua"},{"channel":"@TCH_channel","messageID":66149,"pub_date":"2022-12-21 10:00:21","text":"⚖️⛪️ СБУ знову прийшла молитися проводить обшуки на об’єктах УПЦ Московського Патріархату на Сумщині.\n\nЦього разу слідчі завітали до Софронієво-Молченського чоловічого монастиря Різдва Богородиці.\n\nПідписатися| YouTube ТСН | Підтримати ТСН.ua"},{"channel":"@TCH_channel","messageID":66102,"pub_date":"2022-12-20 20:53:58","text":"⛪️ З України примусово виселять настоятеля Дубівського Свято-Ільїнського монастиря на Закарпатті. Представник УПЦ МП не лише виявився громадянином Росії, а й проживав в Україні нелегально. \n\nДокументи про проживання в Україні настоятеля вже закінчились, проте священнослужитель таки не повернувся додому. Нині його притягнуто до адміністративної відповідальності, накладено штраф 1700 грн, попереду — \"чємодан, вокзал, Росія\". \n\nПідписатися| YouTube ТСН | Підтримати ТСН.ua"},{"channel":"@TCH_channel","messageID":65450,"pub_date":"2022-12-15 08:41:01","text":"⚖️⛪️ СБУ викрила одного з настоятелів храму УПЦ МП в Ужгороді, який називав українців, які святкують Різдво 25 грудня, \"безбожниками-сатаністами\". Тепер йому світить в'язниця.\n\nЗа матеріалами СБУ розпочато кримінальне провадження за ознаками порушення рівноправності громадян через проповідь.\n\nЛінгвістична експертиза підтвердила наявність у проповіді ознак приниження національної честі і гідності, розпалювання національної та релігійної ворожнечі та ненависті, образи почуттів громадян у зв’язку з їхніми релігійними переконаннями. \n\nПідписатися| YouTube ТСН | Підтримати ТСН.ua"},{"channel":"@TCH_channel","messageID":65389,"pub_date":"2022-12-14 17:33:51","text":"🧐  Російські паспорти, склади пропагандистської літератури та перепустки окупантів знайшли в єпархіях УПЦ (МП) \n \nЗавершилися перевірки на об’єктах УПЦ (МП) у Закарпатській, Чернівецькій, Рівненській, Волинській, Миколаївській, Сумській, Львівській, Житомирській і Херсонській областях. Про це інформує СБУ.\n \n\"...георгіївські стрічки, символіку забороненої партії ОПЗЖ і \"методички\" Кирила щодо поширення ворожої пропаганди через вірян\", - йдеться в повідомленні.\n\nПідписатися| YouTube ТСН | Підтримати ТСН.ua"},{"channel":"@TCH_channel","messageID":65323,"pub_date":"2022-12-14 09:32:31","text":"⚡️⛪️ У дев’яти областях України СБУ прийшла помолитися проводить перевірки у храмах та монастирях УПЦ Московського Патріархату.\n\nЗокрема, у Закарпатській, Чернівецькій, Рівненській, Волинській, Миколаївській, Сумській, Львівській, Житомирській та Херсонській областях.\n\nЗаходи безпеки проводяться, щоб протидіяти підривній діяльності російських спецслужб в Україні.\n\nПідписатися| YouTube ТСН | Підтримати ТСН.ua"},{"channel":"@TCH_channel","messageID":65313,"pub_date":"2022-12-14 08:16:08","text":"⚡️⛪️ СБУ завітала на ранкову каву  з обшуками до кафедрального собору УПЦ Московського Патріархату у Львові.\n\nПідписатися| YouTube ТСН | Підтримати ТСН.ua"},{"channel":"@TCH_channel","messageID":65001,"pub_date":"2022-12-11 21:23:15","text":"⛪️ У санкційний список потрапив зокрема Антоній Паканич — митрополит Бориспільскій і Броварський УПЦ (МП). Він є керівником справами УПЦ та фактично другою людиною у цій церкві після предстоятеля, митрополита Онуфрія.\n\nЩе один відомий фігурант — митрополит Чернівецький і Буковинський Мелетій (Єгоренко). Він також є одним із найближчих соратників митрополита Онуфрія та головою Відділу зовнішніх церковних зв'язків УПЦ. \n\nРозповідаємо, що відомо про цих осіб та їхній вплив у конфесії 👉 https://bit.ly/3Bto6M9\n\nПідписатися| YouTube ТСН | Підтримати ТСН.ua"},{"channel":"@TCH_channel","messageID":64996,"pub_date":"2022-12-11 19:50:51","text":"⚡️ Володимир Зеленський підписав указ про санкції проти семи діячів УПЦ МП. Срок застосування обмежень — 5 років. У санкційний список потрапили: \n\n— митрополит Запорізький і Мелітопольський УПЦ МП Андрій Коваленко;\n— митрополит Луганський і Алчевський УПЦ МП Василь Поворознюк;\n— настоятель Мелітопольського Свято-Савинського чоловічого монастиря УПЦ МП Олександр Прокопенко;\n— настоятель Свято-Успенського кафедрального собору УПЦ МП у Херсоні Олександр Федоров;\n— митрополит Бориспільський і Броварський Антоній УПЦ МП, керуючий справами УПЦ МП, член Міжсоборної присутності Руської православної церкви Іван Паканич;\n— митрополит Чернівецький і Буковинський Мелетій УПЦ МП, Валентин Єгоренко;\n— архієпископ Костянтинівський Паїсій, вікарій Горлівської єпархії УПЦ МП Віктор Шинкарьов.\n\nПідписатися| YouTube ТСН | Підтримати ТСН.ua"},{"channel":"@TCH_channel","messageID":64851,"pub_date":"2022-12-10 15:08:58","text":"Служба безпеки  завершила контррозвідувальні (безпекові) заходи на об’єктах УПЦ (МП) у Харківській області.\n\nНа території єпархії виявлено бібліотеки з прокремлівською літературою, матеріали, що вихваляють країну-агресора, і сотні тисяч готівки у різній валюті, включно з російськими рублями.\n\nВ одній з церков навіть зберігались сухпайки російських окупаційних угруповань. Там же викрили монаха з паспортом РФ.\n\nПідписатися| YouTube ТСН | Підтримати ТСН.ua"},{"channel":"@TCH_channel","messageID":64819,"pub_date":"2022-12-10 10:03:12","text":"СБУ викрила диякона УПЦ (МП), який агітував за \"приєднання\" Запоріжжя до РФ. У соціальній мережі \"VK\" він від свого імені репостив заклики на підтримку \"референдуму\".\n\nНаразі диякому повідомлено про підозру за:\n\n▪️ ст. 436-2 (виправдовування, визнання правомірною, заперечення збройної агресії рф проти України, глорифікація її учасників),\n▪️ ч. 1 ст. 161 (умисні дії, спрямовані на розпалювання національної, релігійної ворожнечі) Кримінального кодексу України.\n\nПідписатися| YouTube ТСН | Підтримати ТСН.ua"},{"channel":"@TCH_channel","messageID":64809,"pub_date":"2022-12-10 07:52:37","text":"⛪️ СБУ сьогодні \"завітала\" із обшуками до 14 об'єктів УПЦ МП у Харківській області. Зокрема йдеться про храми, собори та монастирі Харківсько та Ізюмської єпархій:\n\n• Свято-Покровський чоловічий монастир;\n• Свято-Благовіщенський кафедральний собор;\n• Свято-Казанський храм;\n• Храм ікони «Взискання загиблих»;\n• Свято-Успенський храм;\n• Свято-Петро-Павлівський храм;\n• Свято-Миколаївський храм;\n• Свято-Валентинівський храм;\n• Ольгінський храм; \n• Храм цариці Тамари;\n• Свято-Архангело-Михайлівський храм;\n• Храм Георгія Переможця;\n• Свято-Володимирський храм;\n• Свято-Вознесенський кафедральний собор Ізюмської єпархії УПЦ (МП).\n\nПідписатися| YouTube ТСН | Підтримати ТСН.ua"},{"channel":"@TCH_channel","messageID":64720,"pub_date":"2022-12-09 08:15:20","text":"❌⛪️ СБУ повідомила про підозру ректору Почаївської духовної семінарії УПЦ Московського патріархату, який поширював «тези» Кремля щодо України. \n\nАрхієпископ поширював через соцмережі «дописи», якими принижував національну честь та гідність українців. Також своїми діями він сприяв розпалюванню релігійної ворожнечі та ненависті.\n\nПід час обшуків у нього виявили літературу, яка повторювала «тези» Кремля щодо внутрішньої ситуації в Україні.\n\nПідписатися| YouTube ТСН | Підтримати ТСН.ua"},{"channel":"@TCH_channel","messageID":64694,"pub_date":"2022-12-08 20:22:03","text":"😺 Має право на анонімність: українці з гумором відреагували на заблюреного котика з фото обшуків УПЦ (МП)\n\nЮзери поділилися на дві групи: одна жартує, що тваринка працює на українські спецслужби, інша шуткує, що кіт - за УПЦ МП.\n\nПідписатися| YouTube ТСН | Підтримати ТСН.ua"},{"channel":"@TCH_channel","messageID":64635,"pub_date":"2022-12-08 12:47:41","text":"⚡️🤯 СБУ завершила перевірку в єпархіях УПЦ Московського Патріархату у Херсонській, Черкаській, Житомирській та Волинській областях.\n\nЗнайшли російські паспорти, \"перепустки федеральних радників РФ\", прапор \"новоросії\", а також ще багато \"цікавого\", зокрема, колекцію ікон, викрадених окупантами з будинку почесного консулу Литовської Республіки під час окупації Херсона🤬.\n\nПідписатися| YouTube ТСН | Підтримати ТСН.ua"},{"channel":"@TCH_channel","messageID":64600,"pub_date":"2022-12-08 10:01:15","text":"⚡️СБУ прийшла в гості з обшуками на три об’єкти УПЦ Московського Патріархату на Житомирщині. \n\n⛪️ Чоповицького Афонської ікони Божої матері жіночого ставропігійного монастиря;\n⛪️ Казанської ікони Божої матері чоловічого монастиря Овруцько-Коростенської єпархії;\n⛪️ Скиту цього монастиря на честь преподобного Сілуана Афонського.\n\nЗвані обіди обшуки проводять з метою виявлення і протидії терористичній загрозі з боку ймовірних прихильників \"руского мира\". \n\nПідписатися| YouTube ТСН | Підтримати ТСН.ua"},{"channel":"@TCH_channel","messageID":64438,"pub_date":"2022-12-07 09:07:17","text":"⚖️⛪️ СБУ проводить обшуки на 13 об’єктах УПЦ Московського Патріархату у Черкаській, Волинській та Херсонській областях. \n\nВраховуючи збройну агресію Росії, заходи проводять у тому числі, що попередити ймовірні провокації і теракти та виявити осіб, які можливо причетні до протиправної діяльності на шкоду державному суверенітету України та предметів, заборонених до обігу.\n\nПідписатися| YouTube ТСН | Підтримати ТСН.ua"},{"channel":"@TCH_channel","messageID":64124,"pub_date":"2022-12-05 10:17:14","text":"⚖️⛪️ СБУ проводить обшуки на об’єктах УПЦ (МП) у Полтавській області\n \nЗокрема йдеться про Мгарський Спасо-Преображенський чоловічий монастир Полтавської та Миргородської єпархії УПЦ та єпархіальне управління Кременчуцької та Лубенської єпархії УПЦ.\n\nЗаходи проводять, у тому числі, що попередити ймовірні провокації і теракти РФ.\n\nПідписатися| YouTube ТСН | Підтримати ТСН.ua"},{"channel":"@TCH_channel","messageID":64050,"pub_date":"2022-12-04 13:59:30","text":"⛪️🤯 Фігуранта скандалу з \"голим хористом\" висвятили на єпископа УПЦ МП.\n\nЗа інформацією ЗМІ, саме цього священника співробітники СБУ понад тиждень тому застали разом з оголеним юнаком.\n\nПідписатися| YouTube ТСН | Підтримати ТСН.ua"},{"channel":"@TCH_channel","messageID":63930,"pub_date":"2022-12-03 14:24:55","text":"🤬 У Чернівецько-Буковинській єпархії УПЦ МП знайшли ноутбук із дитячим порно\n\nУ кримінальному провадженні фігурують керівник Чернівецько-Буковинського єпархіального управління митрополита Мелетій (Єгоренко) та секретар архімандрит Никита (Сторожук).\n\nЗа попередніми даними, порнографічні матеріали за участю неповнолітніх не були завантажені з мережі інтернет, а відзняті на відеокамеру.\n\nПідписатися| YouTube ТСН | Підтримати ТСН.ua"},{"channel":"@TCH_channel","messageID":63851,"pub_date":"2022-12-02 16:35:31","text":"⛪️ СБУ виявила в єпархіях УПЦ (МП) пропагандистські \"методички\" Кремля, \"вченння про сатанізм\" і нацистську символіку \n\nОбшуки проводили у релігійних об'єктах Закарпатської, Рівненської і Житомирської областей. І усюди знайшли пропагандистські книги російських авторів, які виправдовують агресію проти України та закликають приєднуватись до лав окупантів.\n\nВодночас на Житомирщині правоохоронці виявили осіб, які перебувають на зв’язку з громадянами РФ. \"Гості\" перебували на території готельних комплексів при церквах і використовували анонімні месенджери для комунікації з ворогом.\n\nПідписатися| YouTube ТСН | Підтримати ТСН.ua"},{"channel":"@TCH_channel","messageID":63829,"pub_date":"2022-12-02 13:16:26","text":"⛪️ РНБО запровадила санкції проти священнослужителів УПЦ МП, зокрема намісника Києво-Печерської Лаври Павла (Лебедя) та екснардепа Вадима Новинського.\n\nПід обмеження потрапили ще близько десятка священнослужителів УПЦ МП, переважно із окупованих Росією територій, повідомляє УП із посиланням на власні джерела. \n\nПідписатися| YouTube ТСН | Підтримати ТСН.ua"},{"channel":"@TCH_channel","messageID":63815,"pub_date":"2022-12-02 10:54:11","text":"⛪️ СБУ повідомила про підозру митрополиту Кіровоградської єпархії УПЦ (МП), який виправдовував захоплення Криму\n\nЄпископ входив до найближчого оточення московського патріарха Кирила, з яким координував поширення прокремлівських поглядів в регіоні. Митрополит був на постійному зв’язку з очільником РПЦ і виконував його доручення щодо виправдовування російської агресії та захоплення частини території України, зокрема АР Крим.\n\nВказівки з Москви священнослужитель отримував у вигляді письмових циркулярів, а також під час особистих зустрічей у Росії. У церквах громади людям роздавали ворожу пропагандистську літературу, яку друкували багатотисячними накладами у російських типографіях. У цих книгах зокрема ставилася під сумнів українська державність і вихвалявся кремлівський режим.\n\nПідписатися| YouTube ТСН | Підтримати ТСН.ua"},{"channel":"@TCH_channel","messageID":63791,"pub_date":"2022-12-02 08:06:00","text":"😌 СБУ проводить обшуки в УПЦ Московського патріархату на Житомирщині, Рівненщині та Закарпатті. Мета - протидіяти підривній діяльності спецслужб РФ в Україні. \n\nЗокрема йдеться про: \n\n▪️ Свято-Миколаївський чоловічий монастир Хустської єпархії УПЦ (МП) на Закарпатті;\n▪️ Свято-Анастасіївський ставропігійний жіночий монастир (Житомир);\n▪️ Скит Свято-Анастасіївського ставропігійного жіночого монастиря (Житомирський район);\n▪️ Скит Іверської ікони Божої Матері Чоповичського Афонського ікони Божої Матері жіночого ставропігійного монастиря (Житомирський район);\n▪️ Рівненсько-Острозьку єпархію, Городоцький жіночий монастир, Свято-Георгіївське подвір’я, Храм всіх Волинських Святих, Свято-Воскресенський храм, Свято-Успенський храм (Рівненська область).\n\nПідписатися| YouTube ТСН | Підтримати ТСН.ua"},{"channel":"@TCH_channel","messageID":63765,"pub_date":"2022-12-01 21:01:23","text":"Ми забезпечимо для нашої держави всю повноту незалежності. Зокрема, духовну незалежність. Ми ніколи й нікому не дозволимо будувати імперію всередині української душі.\n\nСьогодні відбулося засідання РНБО. Засідання, на якому ми розглянули численні факти звʼязків окремих релігійних кіл в Україні з державою-агресором.\n\nПерше. РНБО доручила Уряду внести на розгляд Верховної Ради законопроект щодо унеможливлення діяльності в Україні афілійованих із центрами впливу в Російській Федерації релігійних організацій.\n\nДруге. Державній службі з етнополітики та свободи совісті – забезпечити проведення релігієзнавчої експертизи Статуту про управління УПЦ на наявність церковно-канонічного зв’язку з Московським патріархатом і за необхідності вжити передбачених законом заходів.\n\nТретє. Забезпечити перевірку наявності правових підстав і дотримання умов користування релігійними організаціями майном, яке перебуває на території Національного Києво-Печерського історико-культурного заповідника.\n\nЧетверте. Усім органам, до компетенції яких належать питання у сфері забезпечення національної безпеки, активізувати заходи з виявлення та протидії підривній діяльності російських спецслужб у релігійному середовищі України. І застосувати персональні санкції – прізвища будуть оприлюднені невдовзі.\n\nІ пʼяте. Потребуємо підвищення статусу й посилення можливостей Державної служби з етнополітики та свободи совісті. Відбудеться реформа цієї структури, яка дасть їй змогу реально захищати права та законні інтереси українців і держави.\n\nЦими й іншими рішенням ми гарантуємо Україні духовну незалежність.\n🇺🇦🇺🇦🇺🇦"},{"channel":"@TCH_channel","messageID":63308,"pub_date":"2022-11-28 12:16:50","text":"⚖️😡 СБУ знайшла в об’єктах УПЦ (МП) на Тернопільщині та Прикарпатті пропагандистські матеріали, що заперечують існування України\n\nЗнайденв речові докази є підставою для відкриття двох кримінальних проваджень. Наразі всі вони направлені на експертизу.\n\nПідписатися| YouTube ТСН | Підтримати ТСН.ua"},{"channel":"@TCH_channel","messageID":63045,"pub_date":"2022-11-26 08:11:33","text":"🤔 А ось і \"версія\" від секретаря Чернівецької єпархії УПЦ МП. \n\nЖаліється: силовики прийшли несподівано, усе обшукали, усіх до стінки приставили, усіх роздягнули — і, \"виявляється, сфотографували\". І взагалі, усе це підстава — \"все було настільки несподівано, що всі ми не очікували цього\". \n\nПідписатися| YouTube ТСН | Підтримати ТСН.ua"},{"channel":"@TCH_channel","messageID":62994,"pub_date":"2022-11-25 14:31:07","text":"⚡️ СБУ перевірила приміщення УПЦ МП на Буковині та знайшла методички з Москви та посвідчення російських військових. \n\nЯк стало відомо, слідчі дії пройшли на території Чернівецько-Буковинської єпархії УПЦ МП. Вже в ході перевірки правоохоронці знайшли російське громадянство у керівника єпархіальних структур.\n\nКрім того, слідчі знайшли склад з оптовими партіями прокремлівської літератури, яка вихваляє країну-агресора та закликає підтримати окупантів.\n\nПід час обшуку секретаря Чернівецької єпархії УПЦ МП Архімандрита Никиту застали з оголеним хлопцем, що співає в місцевому хорі. \n\nПідписатися| YouTube ТСН | Підтримати ТСН.ua"},{"channel":"@TCH_channel","messageID":62624,"pub_date":"2022-11-23 08:06:07","text":"‼️🤯 Мільйони готівки, проросійська література і громадяни РФ: СБУ завершила перевірку на територіях Свято-Успенської Києво-Печерської Лаври у Києві, Корецького Свято-Троїцького монастиря та у приміщеннях Сарненсько-Поліської єпархії УПЦ на Рівненщині.\n\nЗа результатами виявлено: \n🔻осіб з паспортами та військовими квитками СРСР та паспорти громадян України з ознаками підробки чи пошкодження.\n🔻проросійську літературу, яка використовується під час навчання у семінарії та приходських школах.\n🔻понад 2 млн грн, більше ніж $100 тисяч та декілька тисяч російських рублів.\n\nПідписатися| YouTube ТСН | Підтримати ТСН.ua"},{"channel":"@TCH_channel","messageID":62493,"pub_date":"2022-11-22 09:18:22","text":"⚡️⛪️ Не Лаврою єдиною: СБУ також проводить контррозвідувальні заходи на території Корецького Свято-Троїцького монастиря та приміщень Сарненсько-Поліської єпархії УПЦ МП на Рівненщині.\n\nПідписатися| YouTube ТСН | Підтримати ТСН.ua"},{"channel":"@TCH_channel","messageID":62481,"pub_date":"2022-11-22 08:09:13","text":"🤯 Священики УПЦ МП влаштували суперечку з військовими на Хмельниччині.\n\nЖителі села Велика Березна на зібранні вимагали, щоб місцевий храм перейшов з Московського патріархату до ПЦУ. Під час зібрання священники МП кидалися на бійців, які теж прийшли на зустріч.\n\n🎥 Відеопідтвердження виклав в Мережу депутат Полонської міськради Віталій Головня.\n\nПідписатися| YouTube ТСН | Підтримати ТСН.ua"},{"channel":"@TCH_channel","messageID":62468,"pub_date":"2022-11-22 06:52:52","text":"⚡️⛪️ А ось і уточнення СБУ щодо обшуків у Лаврі: СБУ спільно з Нацполіцією і Нацгвардією проводить безпекові заходи на території Свято-Успенської Києво-Печерської Лаври у Києві в межах роботи з протидії підривній діяльності російських спецслужб в Україні. З метою:\n\n▪️недопустити використання Лаври, як осередку \"руского мира\";\n▪️перевірки приміщень УПЦ на наявність диверсійно-розвідувальних груп, іноземних громадян, зберігання зброї тощо;\n▪️убезпечення населення від провокацій і терористичних актів.\n▪️для виявлення заборонених до обігу предметів;\n▪️здійснюють перевірку осіб на території Лаври щодо їхньої причетності до протиправної діяльності на шкоду державному суверенітету України.\n\nПідписатися| YouTube ТСН | Підтримати ТСН.ua"},{"channel":"@TCH_channel","messageID":62078,"pub_date":"2022-11-18 16:46:34","text":"👮🏻‍♂️ СБУ повідомила про нові підозри скандальному митрополиту на Вінниччині. Очільник однієї з єпархій УПЦ МП зокрема готував пропагандистські листівки, в яких виправдовував збройну агресію РФ і тимчасову окупацію східних та південних районів України.\n\nКрім того, у своїх \"агітках\" він закликав до захоплення державної влади і порушення меж кордону нашої країни. Надруковане зберігав у підсобних приміщеннях церкви та планував роздати місцевим жителям через канцелярію єпархії.\n\nПідписатися| YouTube ТСН | Підтримати ТСН.ua"},{"channel":"@TCH_channel","messageID":60487,"pub_date":"2022-11-06 20:58:49","text":"Папа Римський Франциск заявив, що вважає росіян \"великим народом\" і не вірить у жорстокість громадян РФ щодо України\n\nВін із захопленням згадав і про Достоєвського, який, за словами Папи, \"надихає християн до осмислення християнства\". Водночас Франциск висловив прихильність українцям і УПЦ, яку має завдяки отцю, з яким познайомився 11 років тому. \n\n\"Мені також дуже подобається українська літургія. Я опинився між двома народами, до яких маю прихильність. І не тільки я\", - сказав Папа.\n\nПідписатися| YouTube ТСН | Підтримати ТСН.ua"},{"channel":"@TCH_channel","messageID":58673,"pub_date":"2022-10-22 13:02:01","text":"🤯 На Закарпатті священник УПЦ МП не дозволив занести у храм тіло загиблого захисника України.\n\nРідні переконують: той образився, бо вони не запросили його служити панахиду за полеглим. Панотець просто замкнув двері храму - і відспівувати загиблого на війні героя довелося на вулиці перед зачиненою церквою 👉 https://bit.ly/3EZw8iu \n\nПідписатися| YouTube ТСН | Підтримати ТСН.ua"},{"channel":"@TCH_channel","messageID":50431,"pub_date":"2022-09-03 09:19:13","text":"Згрішив 😡\n❗️Священник УПЦ МП передавав окупантам дані про ЗСУ у Сєвєродонецьку.\n\nТепер йому загрожує 15 років позбавлення волі, обвинуваченому інкриміновано колабораційну діяльність \n\n🗣 \"Слідством встановлено, що у середині квітня 2022 року священнослужитель збирав для представників армії країни-агресора інформацію про чисельність, дислокацію, техніку, а також озброєння ЗСУ в Сєвєродонецьку та у прилеглих до міста селах\", - повідомляють в Офісі Генпрокурора."},{"channel":"@TCH_channel","messageID":48792,"pub_date":"2022-08-25 19:59:57","text":"🤦🏻‍♂️🫤 У Тернопільській області майже 5 тисяч вірян упц мп, попри заборону і загрозу ракетних ударів, ідуть до Почаївської лаври. \n\nУ деяких містах ходу намагалися затримати, проте віряни проривалися. Керівництво області розглядає це як провокацію, адже церковні ієрархи не благословляли цю ходу."},{"channel":"@TCH_channel","messageID":38492,"pub_date":"2022-06-30 12:05:28","text":"❗️У Львові заборонили діяльність УПЦ Московського патріархату та \"групи Догнала\" на території Львівської громади. Таке рішення ухвалили сьогодні під час закритої сесії міськради, - повідомив депутат Юрій Ломага."},{"channel":"@TCH_channel","messageID":33634,"pub_date":"2022-06-01 13:58:49","text":"🤬 У нещодавно окупованому Лимані Донецької області сім’я священника УПЦ МП зустрічала російських військових з хлібом та сіллю. Священнослужителя раніше затримували правоохоронці через його сприяння терористам.\n\nЗа даними місцевих джерел, Сергій Фоменко підтримував бойовиків із угруповання Ігоря Гіркіна (Стрєлкова), які діяли 2014 року в Красному Лимані та районі. Бойовики жили біля церкви, де їх годували. Поряд з храмом вони тоді встановили і свій блокпост."},{"channel":"@TCH_channel","messageID":33373,"pub_date":"2022-05-30 03:10:33","text":"П'ять новин, які ви могли проспати 30 травня:\n\n🔺Російські окупанти на півдні України продовжують підтягувати резерви та облаштовувати оборонні рубежі на Херсонщині, використовуючи застарілі танки Т-62.\n\n🔺Увечері в неділю, 29 травня, під час повітряної тривоги, оголошеної в Миколаївській області, внаслідок обстрілу російських окупантів постраждали будівлі в місті Новий Буг.\n\n🔺Прессекретар президента України Сергій Нікіфоров заявив, що українська сторона готова розглянути тристоронній формат переговорів з Ердоганом та Путіним.\n\n🔺Патріарх Російської православної церкви (РПЦ) Кирило заявив, що \"з розумінням\" ставиться до заяви собору УПЦ МП про \"самостійність\".\n\n🔺Президент Туреччини заявив, що його країна налаштована нанести військовий удар по сирійських курдах на півночі сусідньої країни."},{"channel":"@TCH_channel","messageID":33225,"pub_date":"2022-05-28 20:38:54","text":"⛪️ У Православній церкві України повідомили, що справжня мета Собору, на якому було ухвалено рішення про повну самостійність і незалежність Української православної церкви від російської - це змінити ставлення до себе українського суспільства без розриву стосунків із РПЦ.\n\nМитрополит Православної церкви України Епіфаній наголосив, що жодного принципово нового статуту на Соборі не було оголошено, оскільки незалежність і самостійність УПЦ в управлінні була оголошена ще в 1990 році."},{"channel":"@TCH_channel","messageID":33109,"pub_date":"2022-05-27 17:52:50","text":"⛪️ Собор УПЦ Московського патріархату заявив про «повну самостійність і незалежність» від Російської православної церкви, засудив позицію московського патріарха Кирила та війну Росії проти України, а також закликав сторони до продовження перемовин."},{"channel":"@TCH_channel","messageID":31453,"pub_date":"2022-05-11 15:32:45","text":"На зустріч до Папи Римського Франциска 11 травня приїхали дружина командира полку \"Азов\" Дениса Прокопенка – Катерина та дружина бійця полку \"Азов\" Арсенія Федосюка – Юлія. Жінки попросили понтифіка ініціювати процедуру екстракції військових.\n\nЗа інформацією видання Corriere della Sera, наприкінці аудієнції дружини військових передали Папі два листи та декілька фотографій. Один із листів – їхнього авторства, а другий підписаний предстоятелем УПЦ МП Онуфрієм і містить прохання до президента Росії Володимира Путіна відпустити бійців \"Азова\"."},{"channel":"@TCH_channel","messageID":31086,"pub_date":"2022-05-08 18:22:39","text":"🤬 \"Руській мір\" прийшов навіть по Московський патріархат. На відео - знищений Георгіївській скит Свято-Успенської Святогірської лаври УПЦ МП."},{"channel":"@TCH_channel","messageID":27504,"pub_date":"2022-04-10 21:33:44","text":"В УПЦ МП вимагають скликати міжнародний церковний трибунал проти патріарха Кирила."},{"channel":"@TCH_channel","messageID":27117,"pub_date":"2022-04-08 01:01:13","text":"Колишній нардеп-регіонал і ексмер Харкова Михайло Добкін закінчив духовну семінарію і став дияконом УПЦ Московського патріархату."},{"channel":"@TCH_channel","messageID":23888,"pub_date":"2022-03-13 00:55:43","text":"Росіяни обстріляли Святогірську Лавру УПЦ МП на Донеччині. Усі біженці та ченці були евакуйовані до монастирських підвалів. Декілька поранених відвезли до госпіталю. 👉🏻 https://bit.ly/3i0wSqQ"},{"channel":"@TCH_channel","messageID":19512,"pub_date":"2022-01-02 21:13:32","text":"Аспірант із Франції Ніколя Імбер звинувачує священника УПЦ Московського патріархату у зґвалтуванні. Допис про інцидент він виклав у соцмережі. Докладніше 👉https://bit.ly/349nwVX"},{"channel":"@TCH_channel","messageID":13433,"pub_date":"2021-05-12 07:19:33","text":"⛪️ На Рівненщині віряни не поділили церкву — завершилося все штовханиною, криками, брудною лайкою, 24 потерпілими та двома кримінальними провадженнями. Сутичка виникла між парафіянами УПЦ та ПЦУ. Другі розповідають: прийшли до місцевого храму на літургію — і це не сподобалося представникам Московського патріархату."},{"channel":"@TCH_channel","messageID":7252,"pub_date":"2020-03-20 14:39:28","text":"А так борються з коронавірусом священники УПЦ МП у Бердянську."}]]}